(function() {
  'use strict';

  var globals = typeof global === 'undefined' ? self : global;
  if (typeof globals.require === 'function') return;

  var modules = {};
  var cache = {};
  var aliases = {};
  var has = {}.hasOwnProperty;

  var expRe = /^\.\.?(\/|$)/;
  var expand = function(root, name) {
    var results = [], part;
    var parts = (expRe.test(name) ? root + '/' + name : name).split('/');
    for (var i = 0, length = parts.length; i < length; i++) {
      part = parts[i];
      if (part === '..') {
        results.pop();
      } else if (part !== '.' && part !== '') {
        results.push(part);
      }
    }
    return results.join('/');
  };

  var dirname = function(path) {
    return path.split('/').slice(0, -1).join('/');
  };

  var localRequire = function(path) {
    return function expanded(name) {
      var absolute = expand(dirname(path), name);
      return globals.require(absolute, path);
    };
  };

  var initModule = function(name, definition) {
    var hot = hmr && hmr.createHot(name);
    var module = {id: name, exports: {}, hot: hot};
    cache[name] = module;
    definition(module.exports, localRequire(name), module);
    return module.exports;
  };

  var expandAlias = function(name) {
    return aliases[name] ? expandAlias(aliases[name]) : name;
  };

  var _resolve = function(name, dep) {
    return expandAlias(expand(dirname(name), dep));
  };

  var require = function(name, loaderPath) {
    if (loaderPath == null) loaderPath = '/';
    var path = expandAlias(name);

    if (has.call(cache, path)) return cache[path].exports;
    if (has.call(modules, path)) return initModule(path, modules[path]);

    throw new Error("Cannot find module '" + name + "' from '" + loaderPath + "'");
  };

  require.alias = function(from, to) {
    aliases[to] = from;
  };

  var extRe = /\.[^.\/]+$/;
  var indexRe = /\/index(\.[^\/]+)?$/;
  var addExtensions = function(bundle) {
    if (extRe.test(bundle)) {
      var alias = bundle.replace(extRe, '');
      if (!has.call(aliases, alias) || aliases[alias].replace(extRe, '') === alias + '/index') {
        aliases[alias] = bundle;
      }
    }

    if (indexRe.test(bundle)) {
      var iAlias = bundle.replace(indexRe, '');
      if (!has.call(aliases, iAlias)) {
        aliases[iAlias] = bundle;
      }
    }
  };

  require.register = require.define = function(bundle, fn) {
    if (bundle && typeof bundle === 'object') {
      for (var key in bundle) {
        if (has.call(bundle, key)) {
          require.register(key, bundle[key]);
        }
      }
    } else {
      modules[bundle] = fn;
      delete cache[bundle];
      addExtensions(bundle);
    }
  };

  require.list = function() {
    var list = [];
    for (var item in modules) {
      if (has.call(modules, item)) {
        list.push(item);
      }
    }
    return list;
  };

  var hmr = globals._hmr && new globals._hmr(_resolve, require, modules, cache);
  require._cache = cache;
  require.hmr = hmr && hmr.wrap;
  require.brunch = true;
  globals.require = require;
})();

(function() {
var global = typeof window === 'undefined' ? this : window;require.register("fs", function(exports, require, module) {
  module.exports = {};
});
var process;
var __makeRelativeRequire = function(require, mappings, pref) {
  var none = {};
  var tryReq = function(name, pref) {
    var val;
    try {
      val = require(pref + '/node_modules/' + name);
      return val;
    } catch (e) {
      if (e.toString().indexOf('Cannot find module') === -1) {
        throw e;
      }

      if (pref.indexOf('node_modules') !== -1) {
        var s = pref.split('/');
        var i = s.lastIndexOf('node_modules');
        var newPref = s.slice(0, i).join('/');
        return tryReq(name, newPref);
      }
    }
    return none;
  };
  return function(name) {
    if (name in mappings) name = mappings[name];
    if (!name) return;
    if (name[0] !== '.' && pref) {
      var val = tryReq(name, pref);
      if (val !== none) return val;
    }
    return require(name);
  }
};
require.register("data.js", function(exports, require, module) {
"use strict";

Object.defineProperty(exports, "__esModule", {
  value: true
});
var dataList = [{
  "№": 1,
  "ФИО": "Исаев Исмаил Магомедтагирович",
  "стол": 16
}, {
  "№": 2,
  "ФИО": "Старчиков Дмитрий Владимирович",
  "стол": 16
}, {
  "№": 3,
  "ФИО": "Корольков Максим Иванович",
  "стол": 16
}, {
  "№": 4,
  "ФИО": "Черноиванова Ольга Геннадиевна",
  "стол": 16
}, {
  "№": 5,
  "ФИО": "Мамзенко Анна Александровна",
  "стол": 16
}, {
  "№": 6,
  "ФИО": "Миронова Елена Ивановна",
  "стол": 17
}, {
  "№": 7,
  "ФИО": "Батукаева Эльза Казбековна",
  "стол": 4
}, {
  "№": 8,
  "ФИО": "Кулова Элина Георгиевна",
  "стол": 4
}, {
  "№": 9,
  "ФИО": "Саламаткина Светлана Александровна",
  "стол": 4
}, {
  "№": 10,
  "ФИО": "Рябуха Ольга Тумасовна",
  "стол": 4
}, {
  "№": 11,
  "ФИО": "Усик Татьяна Сергеевна",
  "стол": 4
}, {
  "№": 12,
  "ФИО": "Ярцева Елена Григорьевна",
  "стол": 4
}, {
  "№": 13,
  "ФИО": "Евтушенко Анастасия Васильевна",
  "стол": 4
}, {
  "№": 14,
  "ФИО": "Коландария Наталья Сергеевна",
  "стол": 4
}, {
  "№": 15,
  "ФИО": "Сыроватская Юлия Владимировна",
  "стол": 4
}, {
  "№": 16,
  "ФИО": "Мезужок Светлана Инверовна",
  "стол": 4
}, {
  "№": 17,
  "ФИО": "Васильева Марина Константиновна",
  "стол": 4
}, {
  "№": 18,
  "ФИО": "Николаева Марина Александровна",
  "стол": 4
}, {
  "№": 19,
  "ФИО": "Харланова Наталья Станиславовна",
  "стол": 3
}, {
  "№": 20,
  "ФИО": "Гончарова Жанна Викторовна",
  "стол": 3
}, {
  "№": 21,
  "ФИО": "Харсеева Екатерина Петровна",
  "стол": 18
}, {
  "№": 22,
  "ФИО": "Ермина Анна Анатольевна",
  "стол": 3
}, {
  "№": 23,
  "ФИО": "Саламаткина Полина Сергеевна",
  "стол": 3
}, {
  "№": 24,
  "ФИО": "Мусаева Асия Мурадовна",
  "стол": 3
}, {
  "№": 25,
  "ФИО": "Мокаева Марина Хусеиновна",
  "стол": 3
}, {
  "№": 26,
  "ФИО": "Кулова Элина Георгиевна",
  "стол": 3
}, {
  "№": 27,
  "ФИО": "Баева Анна Игоревна",
  "стол": 3
}, {
  "№": 28,
  "ФИО": "Брагинец Мария Александровна",
  "стол": 3
}, {
  "№": 28,
  "ФИО": "Яловенко Марина Евгеньевна",
  "стол": 3
}, {
  "№": 29,
  "ФИО": "Исмаилова Саида Газиевна",
  "стол": 10
}, {
  "№": 30,
  "ФИО": "Долгарева Виолетта Викторовна",
  "стол": 10
}, {
  "№": 31,
  "ФИО": "Кравченко Регина Вадимовна",
  "стол": 10
}, {
  "№": 33,
  "ФИО": "Дубограева Ирина Ивановна",
  "стол": 10
}, {
  "№": 34,
  "ФИО": "Дьяченко Наталья Павловна",
  "стол": 10
}, {
  "№": 35,
  "ФИО": "Тупольский Александр Николаевич",
  "стол": 10
}, {
  "№": 36,
  "ФИО": "Пчелинцева Инна Валерьевна",
  "стол": 10
}, {
  "№": 37,
  "ФИО": "Пономарев Евгений Юрьевич",
  "стол": 10
}, {
  "№": 38,
  "ФИО": "Болотоков Аскер Мухамедович",
  "стол": 10
}, {
  "№": 39,
  "ФИО": "Сладкович Елена Владимировна",
  "стол": 10
}, {
  "№": 40,
  "ФИО": "Самойлов Вячеслав Андреевич",
  "стол": 17
}, {
  "№": 41,
  "ФИО": "Иванов Александр Николаевич",
  "стол": 25
}, {
  "№": 42,
  "ФИО": "Иванова Наталья Сергеевна",
  "стол": 25
}, {
  "№": 43,
  "ФИО": "Гулканян Татьяна Эмильевна",
  "стол": 25
}, {
  "№": 44,
  "ФИО": "Иванченко Кристина Александровна",
  "стол": 25
}, {
  "№": 45,
  "ФИО": "Стативка Александр Александрович",
  "стол": 25
}, {
  "№": 46,
  "ФИО": "Ковалева Наталья Вячеславовна",
  "стол": 25
}, {
  "№": 47,
  "ФИО": "Ефименко Андрей Игоревич",
  "стол": 25
}, {
  "№": 48,
  "ФИО": "Решетников Виктор Анатольевич",
  "стол": 25
}, {
  "№": 49,
  "ФИО": "Филина Алина Ивановна",
  "стол": 25
}, {
  "№": 50,
  "ФИО": "Логвинова Александра Дмитриевна",
  "стол": 25
}, {
  "№": 51,
  "ФИО": "Королева Ольга Станиславовна",
  "стол": 25
}, {
  "№": 52,
  "ФИО": "Попов Дмитрий Владимирович",
  "стол": 25
}, {
  "№": 53,
  "ФИО": "Пьяных Александр Николаевич",
  "стол": 26
}, {
  "№": 54,
  "ФИО": "Коваленко Евгений Сергеевич",
  "стол": 26
}, {
  "№": 55,
  "ФИО": "Берзегов Рустам Юрьевич",
  "стол": 26
}, {
  "№": 56,
  "ФИО": "Романько Максим Юрьевич",
  "стол": 26
}, {
  "№": 57,
  "ФИО": "Терехин Роман Игоревич",
  "стол": 26
}, {
  "№": 58,
  "ФИО": "Акопян Александр Сергеевич",
  "стол": 26
}, {
  "№": 59,
  "ФИО": "Туз Александр Анатольевич",
  "стол": 26
}, {
  "№": 60,
  "ФИО": "Харьковский Роман Валерьевич",
  "стол": 26
}, {
  "№": 61,
  "ФИО": "Алиев Анвар Ахмедович",
  "стол": 26
}, {
  "№": 62,
  "ФИО": "Милько Марина Викторовна",
  "стол": 26
}, {
  "№": 63,
  "ФИО": "Крайнов Сергей Александрович",
  "стол": 26
}, {
  "№": 64,
  "ФИО": "Тобоев Сергей Анатольевич",
  "стол": 26
}, {
  "№": 65,
  "ФИО": "Абдулмеджидов Абдулмеджид Камалдинович",
  "стол": 27
}, {
  "№": 66,
  "ФИО": "Сулейманов Абдулбаки Русланович",
  "стол": 27
}, {
  "№": 67,
  "ФИО": "Шишханов Гапур Баширович",
  "стол": 27
}, {
  "№": 68,
  "ФИО": "Хуболов Ибрагим Асхатович",
  "стол": 27
}, {
  "№": 69,
  "ФИО": "Бахтурина Светлана Александровна",
  "стол": 27
}, {
  "№": 70,
  "ФИО": "Куваев Андрей Николаевич",
  "стол": 27
}, {
  "№": 71,
  "ФИО": "Зимина Вера Анатольевна",
  "стол": 27
}, {
  "№": 72,
  "ФИО": "Юн Ольга Робертовна",
  "стол": 27
}, {
  "№": 73,
  "ФИО": "Кононенко Людмила Юрьевна",
  "стол": 27
}, {
  "№": 74,
  "ФИО": "Сидорова Екатерина Витальевна",
  "стол": 27
}, {
  "№": 75,
  "ФИО": "Ибрагимова Марина Тохировна",
  "стол": 27
}, {
  "№": 76,
  "ФИО": "Егиянц Милена Анатольевна",
  "стол": 27
}, {
  "№": 77,
  "ФИО": "Уманец Елена Александровна",
  "стол": 28
}, {
  "№": 78,
  "ФИО": "Медникова Анжелика Владимировна",
  "стол": 28
}, {
  "№": 79,
  "ФИО": "Смирнов Владислав Валерьевич",
  "стол": 28
}, {
  "№": 80,
  "ФИО": "Карташова Виктория Владимировна",
  "стол": 28
}, {
  "№": 81,
  "ФИО": "Дронова Анастасия Николаевна",
  "стол": 28
}, {
  "№": 82,
  "ФИО": "Залогина Татьяна Юрьевна",
  "стол": 28
}, {
  "№": 83,
  "ФИО": "Карауш Елена Игоревна",
  "стол": 28
}, {
  "№": 84,
  "ФИО": "Поливанова Алена Сергеевна",
  "стол": 28
}, {
  "№": 85,
  "ФИО": "Ханафеева Антонина Геннадьевна",
  "стол": 28
}, {
  "№": 86,
  "ФИО": "Гузиев Виктор Александрович",
  "стол": 28
}, {
  "№": 87,
  "ФИО": "Емельянов Дмитрий Валерьевич",
  "стол": 28
}, {
  "№": 88,
  "ФИО": "Габловский Денис Николаевич",
  "стол": 28
}, {
  "№": 89,
  "ФИО": "Силкин Владислав Владимирович",
  "стол": 23
}, {
  "№": 90,
  "ФИО": "Короп Наталья Николаевна",
  "стол": 23
}, {
  "№": 91,
  "ФИО": "Цой Елена Сергеевна",
  "стол": 23
}, {
  "№": 92,
  "ФИО": "Портянко Алексей Евгеньевич",
  "стол": 23
}, {
  "№": 93,
  "ФИО": "Дульнев Андрей Иванович",
  "стол": 23
}, {
  "№": 94,
  "ФИО": "Медведева Евгения Владимировна",
  "стол": 23
}, {
  "№": 95,
  "ФИО": "Тульнева Юлия Александровна",
  "стол": 23
}, {
  "№": 96,
  "ФИО": "Ибраимов Марк Эмирусеинович",
  "стол": 23
}, {
  "№": 97,
  "ФИО": "Ли Наталья Герасимовна",
  "стол": 23
}, {
  "№": 98,
  "ФИО": "Сбитнева Светлана Георгиевна",
  "стол": 23
}, {
  "№": 99,
  "ФИО": "Тешева Анжела Нурбиевна",
  "стол": 23
}, {
  "№": 100,
  "ФИО": "Шумкина Наталья Сергеевна",
  "стол": 23
}, {
  "№": 101,
  "ФИО": "Попова Марина Валентиновна",
  "стол": 19
}, {
  "№": 102,
  "ФИО": "Ворошилова Яна Александровна",
  "стол": 19
}, {
  "№": 103,
  "ФИО": "Костина Валентина Игоревна",
  "стол": 19
}, {
  "№": 104,
  "ФИО": "Верещак Алексей Сергеевич",
  "стол": 19
}, {
  "№": 105,
  "ФИО": "Чернявская Анна Станиславовна",
  "стол": 19
}, {
  "№": 106,
  "ФИО": "Кравцева Татьяна Александровна",
  "стол": 19
}, {
  "№": 107,
  "ФИО": "Бычкова Вероника Викторовна",
  "стол": 19
}, {
  "№": 108,
  "ФИО": "Гелюсова Юлия Евгеньевна",
  "стол": 19
}, {
  "№": 109,
  "ФИО": "Молодых Алексей Андреевич",
  "стол": 19
}, {
  "№": 110,
  "ФИО": "Брюховецкий Вадим Николаевич",
  "стол": 19
}, {
  "№": 111,
  "ФИО": "Заплаткина Анастасия Юрьевна",
  "стол": 19
}, {
  "№": 112,
  "ФИО": "Гуленко Алла Владимировна",
  "стол": 19
}, {
  "№": 113,
  "ФИО": "Крапивный Александр Сергеевич",
  "стол": 20
}, {
  "№": 114,
  "ФИО": "Чалая Виктория Сергеевна",
  "стол": 20
}, {
  "№": 115,
  "ФИО": "Исаева Дарья Дмитриевна",
  "стол": 20
}, {
  "№": 116,
  "ФИО": "Юхновец Максим Александрович",
  "стол": 20
}, {
  "№": 117,
  "ФИО": "Мирза Мэдин Муратович",
  "стол": 20
}, {
  "№": 118,
  "ФИО": "Сухоплюева Ольга Александровна",
  "стол": 20
}, {
  "№": 119,
  "ФИО": "Чиченина Елена Станиславовна",
  "стол": 20
}, {
  "№": 120,
  "ФИО": "Марковская Александра Григорьевна",
  "стол": 20
}, {
  "№": 121,
  "ФИО": "Прокопенко Александр",
  "стол": 20
}, {
  "№": 122,
  "ФИО": "Шмаков Сергей Валерьевич",
  "стол": 20
}, {
  "№": 123,
  "ФИО": "Власова Наталья Алексеевна",
  "стол": 20
}, {
  "№": 124,
  "ФИО": "Павильч Лариса Петровна",
  "стол": 20
}, {
  "№": 125,
  "ФИО": "Кузнецова Алена Васильевна",
  "стол": 21
}, {
  "№": 126,
  "ФИО": "Реснянский Олег Сергеевич",
  "стол": 21
}, {
  "№": 127,
  "ФИО": "Хлыстикова Ольга Владимировна",
  "стол": 21
}, {
  "№": 128,
  "ФИО": "Баракова Анастасия Геннадьевна",
  "стол": 21
}, {
  "№": 129,
  "ФИО": "Карпец Елена Анатольевна",
  "стол": 21
}, {
  "№": 130,
  "ФИО": "Филиппова Анна Александровна",
  "стол": 21
}, {
  "№": 131,
  "ФИО": "Тебиева Марина Валерьевна",
  "стол": 21
}, {
  "№": 132,
  "ФИО": "Джуссоева Илона Алановна",
  "стол": 21
}, {
  "№": 133,
  "ФИО": "Шереужева Ирина Артуровна",
  "стол": 21
}, {
  "№": 134,
  "ФИО": "Кабышева Елена Михайловна",
  "стол": 21
}, {
  "№": 135,
  "ФИО": "Атаева Тамара Юнусовна",
  "стол": 21
}, {
  "№": 136,
  "ФИО": "Батукаева Петимат Казбековна",
  "стол": 21
}, {
  "№": 137,
  "ФИО": "Зазулин Денис Сергеевич",
  "стол": 22
}, {
  "№": 138,
  "ФИО": "Яковлева Снежана Александровна",
  "стол": 22
}, {
  "№": 139,
  "ФИО": "Герасимова Ирина Игоревна",
  "стол": 22
}, {
  "№": 140,
  "ФИО": "Алексеев Сергей Сергеевич",
  "стол": 1
}, {
  "№": 141,
  "ФИО": "Горин Евгений Васильевич",
  "стол": 1
}, {
  "№": 142,
  "ФИО": "Ушканов Алексей Васильевич",
  "стол": 1
}, {
  "№": 143,
  "ФИО": "Тыркалова Марина Вячеславовна",
  "стол": 1
}, {
  "№": 144,
  "ФИО": "Беляева Екатерина Александровна",
  "стол": 1
}, {
  "№": 145,
  "ФИО": "Кондауров Валерий Валерьевич",
  "стол": 1
}, {
  "№": 146,
  "ФИО": "Евтеев Сергей Витальевич",
  "стол": 1
}, {
  "№": 147,
  "ФИО": "Климов Андрей Павлович",
  "стол": 22
}, {
  "№": 148,
  "ФИО": "Коробцева Равиля Эвзальевна",
  "стол": 22
}, {
  "№": 149,
  "ФИО": "Родыгина Наталья Григорьевна",
  "стол": 22
}, {
  "№": 150,
  "ФИО": "Мочелов Дмитрий Вениаминович",
  "стол": 22
}, {
  "№": 151,
  "ФИО": "Рубцова Татьяна Геннадьевна",
  "стол": 22
}, {
  "№": 152,
  "ФИО": "Рябенко Игорь Михайлович",
  "стол": 22
}, {
  "№": 154,
  "ФИО": "Васючкова Оксана Сергеевна",
  "стол": 22
}, {
  "№": 155,
  "ФИО": "Бесова Татьяна Геннадьевна",
  "стол": 22
}, {
  "№": 156,
  "ФИО": "Кузьмина Анна Владимировна",
  "стол": 8
}, {
  "№": 157,
  "ФИО": "Семенова Юлия Игоревна",
  "стол": 8
}, {
  "№": 158,
  "ФИО": "Веретенникова Ольга Александровна",
  "стол": 8
}, {
  "№": 159,
  "ФИО": "Корнилова Екатерина Юрьевна",
  "стол": 8
}, {
  "№": 160,
  "ФИО": "Улашенко Мария Владимировна",
  "стол": 8
}, {
  "№": 161,
  "ФИО": "Щербаков Дмитрий Михайлович",
  "стол": 5
}, {
  "№": 162,
  "ФИО": "Мурадян Владимир Амазаспович",
  "стол": 5
}, {
  "№": 163,
  "ФИО": "Воронов Денис Александрович",
  "стол": 5
}, {
  "№": 164,
  "ФИО": "Педько Тимофей Валерьевич",
  "стол": 5
}, {
  "№": 165,
  "ФИО": "Забабурин Сергей Юрьевич",
  "стол": 5
}, {
  "№": 166,
  "ФИО": "Аракелова Любовь Алексеевна",
  "стол": 6
}, {
  "№": 168,
  "ФИО": "Нагорнова Ольга Николаевна",
  "стол": 6
}, {
  "№": 169,
  "ФИО": "Лысенко Ирина Сергеевна",
  "стол": 6
}, {
  "№": 170,
  "ФИО": "Шурыгина Елизавета Витальевна",
  "стол": 6
}, {
  "№": 171,
  "ФИО": "Брусова Елена Михайловна",
  "стол": 6
}, {
  "№": 172,
  "ФИО": "Гук Наталья Николаевна",
  "стол": 6
}, {
  "№": 173,
  "ФИО": "Лезарева Евгения Александровна",
  "стол": 6
}, {
  "№": 174,
  "ФИО": "Анохин Виталий Александрович",
  "стол": 6
}, {
  "№": 175,
  "ФИО": "Балченко Ольга Владимировна",
  "стол": 6
}, {
  "№": 177,
  "ФИО": "Кулинич Алексей Александрович",
  "стол": 6
}, {
  "№": 178,
  "ФИО": "Лысенко Виолетта Александровна",
  "стол": 6
}, {
  "№": 179,
  "ФИО": "Филонов Ярослав Юрьевич",
  "стол": 6
}, {
  "№": 180,
  "ФИО": "Бараев Андрей Александрович",
  "стол": 30
}, {
  "№": 181,
  "ФИО": "Долгов Денис Степанович",
  "стол": 30
}, {
  "№": 182,
  "ФИО": "Нечкина Елена Александровна",
  "стол": 30
}, {
  "№": 183,
  "ФИО": "Абакарова Наида Абдуразаковна",
  "стол": 30
}, {
  "№": 184,
  "ФИО": "Письменская Кристина Алексеевна",
  "стол": 30
}, {
  "№": 185,
  "ФИО": "Хоботова Анна Александровна",
  "стол": 30
}, {
  "№": 186,
  "ФИО": "Андреева Светлана Александровна",
  "стол": 30
}, {
  "№": 187,
  "ФИО": "Киселева Татьяна Геннадьевна",
  "стол": 30
}, {
  "№": 188,
  "ФИО": "Губарев Илья Геннадьевич",
  "стол": 30
}, {
  "№": 189,
  "ФИО": "Михеева Елена Алексеевна",
  "стол": 30
}, {
  "№": 190,
  "ФИО": "Старенкова Елена Ивановна",
  "стол": 30
}, {
  "№": 191,
  "ФИО": "Абакарова Эльмира Надировна",
  "стол": 30
}, {
  "№": 192,
  "ФИО": "Олейникова Инна Владимировна",
  "стол": 31
}, {
  "№": 193,
  "ФИО": "Попова Вера Александровна",
  "стол": 31
}, {
  "№": 194,
  "ФИО": "Тачанов Андрей Владимирович",
  "стол": 31
}, {
  "№": 195,
  "ФИО": "Капустин Владимир Викторович",
  "стол": 31
}, {
  "№": 196,
  "ФИО": "Алиев Магомет Султанович",
  "стол": 31
}, {
  "№": 197,
  "ФИО": "Димитренко Дмитрий Данилович",
  "стол": 31
}, {
  "№": 198,
  "ФИО": "Плотникова Анастасия Витальевна",
  "стол": 31
}, {
  "№": 199,
  "ФИО": "Одувалов Олег Александрович",
  "стол": 31
}, {
  "№": 200,
  "ФИО": "Шульгин Владимир Александрович",
  "стол": 31
}, {
  "№": 201,
  "ФИО": "Латышев Максим Владимирович",
  "стол": 31
}, {
  "№": 202,
  "ФИО": "Гребенникова Анастасия Георгиевна",
  "стол": 31
}, {
  "№": 203,
  "ФИО": "Федоркина Надежда Владимировна",
  "стол": 31
}, {
  "№": 204,
  "ФИО": "Баканова Александра Константиновна",
  "стол": 32
}, {
  "№": 205,
  "ФИО": "Лапина Татьяна Евгеньевна",
  "стол": 32
}, {
  "№": 206,
  "ФИО": "Машков Артем Олегович",
  "стол": 32
}, {
  "№": 207,
  "ФИО": "Паценко Ольга Васильевна",
  "стол": 32
}, {
  "№": 208,
  "ФИО": "Новикова Ирина Геннадьевна",
  "стол": 32
}, {
  "№": 209,
  "ФИО": "Анохина Ольга Олеговна",
  "стол": 32
}, {
  "№": 210,
  "ФИО": "Соттаева Саида Ахматовна",
  "стол": 32
}, {
  "№": 211,
  "ФИО": "Топчий Анастасия Алексеевна",
  "стол": 32
}, {
  "№": 212,
  "ФИО": "Синявина Светлана Сергеевна",
  "стол": 32
}, {
  "№": 213,
  "ФИО": "Боровская Ирина Анатольевна",
  "стол": 32
}, {
  "№": 214,
  "ФИО": "Токарева Алевтина Сергеевна",
  "стол": 32
}, {
  "№": 215,
  "ФИО": "Мазикин Александр Александрович",
  "стол": 32
}, {
  "№": 216,
  "ФИО": "Хазаржиян Любовь Ивановна",
  "стол": 33
}, {
  "№": 217,
  "ФИО": "Шишлов Михаил Михайлович",
  "стол": 33
}, {
  "№": 218,
  "ФИО": "Севрюк Павел Александрович",
  "стол": 33
}, {
  "№": 219,
  "ФИО": "Толстых Анна Владимировна",
  "стол": 33
}, {
  "№": 220,
  "ФИО": "Евтерев Владимир Николаевич",
  "стол": 33
}, {
  "№": 221,
  "ФИО": "Молодецкий Владимир Викторович",
  "стол": 1
}, {
  "№": 223,
  "ФИО": "Тер-Григорьянц Руслан Геворгович",
  "стол": 33
}, {
  "№": 224,
  "ФИО": "Москалев Антон Сергеевич",
  "стол": 33
}, {
  "№": 225,
  "ФИО": "Ермакова Екатерина Сергеевна",
  "стол": 33
}, {
  "№": 226,
  "ФИО": "Валуйская Оксана Валерьевна",
  "стол": 33
}, {
  "№": 227,
  "ФИО": "Дубовик Юрий Александрович",
  "стол": 33
}, {
  "№": 228,
  "ФИО": "Комов Александр Владимирович",
  "стол": 33
}, {
  "№": 229,
  "ФИО": "Моторова Валерия Витальевна",
  "стол": 34
}, {
  "№": 230,
  "ФИО": "Кострицына Светлана Анатольевна",
  "стол": 17
}, {
  "№": 231,
  "ФИО": "Антуфьева Наталья Анатольевна",
  "стол": 34
}, {
  "№": 232,
  "ФИО": "Ермин Евгений Олегович",
  "стол": 34
}, {
  "№": 233,
  "ФИО": "Жукова Ксения Сергеевна",
  "стол": 34
}, {
  "№": 234,
  "ФИО": "Науменко Игорь Сергеевич",
  "стол": 34
}, {
  "№": 235,
  "ФИО": "Филатова Ирина Васильевна",
  "стол": 34
}, {
  "№": 236,
  "ФИО": "Левченко Александр Евгеньевич",
  "стол": 34
}, {
  "№": 237,
  "ФИО": "Лебедь Елена Сергеевна",
  "стол": 34
}, {
  "№": 238,
  "ФИО": "Бараев Андрей Александрович",
  "стол": 34
}, {
  "№": 239,
  "ФИО": "Садков Антон Александрович",
  "стол": 1
}, {
  "№": 240,
  "ФИО": "Мурзина Татьяна Александровна",
  "стол": 34
}, {
  "№": 241,
  "ФИО": "Борисова Валентина Константиновна",
  "стол": 34
}, {
  "№": 242,
  "ФИО": "Вантеев Илья Михайлович",
  "стол": 18
}, {
  "№": 243,
  "ФИО": "Даливалов Максим Замирович",
  "стол": 34
}, {
  "№": 244,
  "ФИО": "Заяц Ирина Сергеевна",
  "стол": 35
}, {
  "№": 245,
  "ФИО": "Лукьяненко Янина Сергеевна",
  "стол": 35
}, {
  "№": 246,
  "ФИО": "Струкова Екатерина Александровна",
  "стол": 35
}, {
  "№": 247,
  "ФИО": "Ягунова Эллина Андреевна",
  "стол": 35
}, {
  "№": 248,
  "ФИО": "Петренко Зоя Владимировна",
  "стол": 35
}, {
  "№": 249,
  "ФИО": "Родионов Александр Романович",
  "стол": 35
}, {
  "№": 250,
  "ФИО": "Штейн Жанна Владимировна",
  "стол": 35
}, {
  "№": 251,
  "ФИО": "Долинская Вероника Валерьевна",
  "стол": 35
}, {
  "№": 252,
  "ФИО": "Уварова Наталья Андреевна",
  "стол": 35
}, {
  "№": 253,
  "ФИО": "Пакселева Елена Сергеевна",
  "стол": 35
}, {
  "№": 254,
  "ФИО": "Лукина Алена Сергеевна",
  "стол": 35
}, {
  "№": 255,
  "ФИО": "Бурдынская Наталья Владимировна",
  "стол": 35
}, {
  "№": 256,
  "ФИО": "Кучеренко Людмила Александровна",
  "стол": 29
}, {
  "№": 257,
  "ФИО": "Медведев Павел Евгеньевич",
  "стол": 29
}, {
  "№": 258,
  "ФИО": "Ковалев Денис Александрович",
  "стол": 29
}, {
  "№": 259,
  "ФИО": "Лазебникова Елена Викторовна",
  "стол": 29
}, {
  "№": 260,
  "ФИО": "Дуванская Дарья Николаевна",
  "стол": 29
}, {
  "№": 261,
  "ФИО": "Росляков Алексей Сергеевич",
  "стол": 29
}, {
  "№": 262,
  "ФИО": "Абдулвагидов Анри Абдулвагидович",
  "стол": 7
}, {
  "№": 263,
  "ФИО": "Афанасьев Дмитрий Викторович",
  "стол": 7
}, {
  "№": 264,
  "ФИО": "Байсаев Руслан Лом-Алиевич",
  "стол": 7
}, {
  "№": 265,
  "ФИО": "Бахолдин Александр Михайлович",
  "стол": 7
}, {
  "№": 266,
  "ФИО": "Петренко Андрей Викторович",
  "стол": 7
}, {
  "№": 267,
  "ФИО": "Быков Александр Анатольевич",
  "стол": 7
}, {
  "№": 268,
  "ФИО": "Виевник Дмитрий Николаевич",
  "стол": 7
}, {
  "№": 269,
  "ФИО": "Герасимов Лев Львович",
  "стол": 7
}, {
  "№": 270,
  "ФИО": "Гиш Сергей Александрович",
  "стол": 7
}, {
  "№": 271,
  "ФИО": "Долинский Валерий Станиславович",
  "стол": 17
}, {
  "№": 272,
  "ФИО": "Ескин Андрей Николаевич",
  "стол": 7
}, {
  "№": 273,
  "ФИО": "Зыков Игорь Александрович",
  "стол": 7
}, {
  "№": 274,
  "ФИО": "Семёнов Михаил Юрьевич",
  "стол": 7
}, {
  "№": 275,
  "ФИО": "Картунов Николай Валерьевич",
  "стол": 11
}, {
  "№": 276,
  "ФИО": "Патапов Владимир Федорович",
  "стол": 11
}, {
  "№": 277,
  "ФИО": "Куликов Сергей Гаврилович",
  "стол": 11
}, {
  "№": 278,
  "ФИО": "Левшина Тамара Викторовна",
  "стол": 11
}, {
  "№": 279,
  "ФИО": "Лукина Ирина Владимировна",
  "стол": 11
}, {
  "№": 280,
  "ФИО": "Мазикина Ирина Владимировна",
  "стол": 11
}, {
  "№": 281,
  "ФИО": "Мусаев Джамал Самижулланович",
  "стол": 11
}, {
  "№": 282,
  "ФИО": "Панченко Ирина Афанасьевна",
  "стол": 11
}, {
  "№": 283,
  "ФИО": "Семенюк Павел Павлович",
  "стол": 11
}, {
  "№": 284,
  "ФИО": "Сухов Иван Евгеньевич",
  "стол": 11
}, {
  "№": 285,
  "ФИО": "Татаров Марк Валерьевич",
  "стол": 11
}, {
  "№": 286,
  "ФИО": "Тихонов Александр Александрович",
  "стол": 11
}, {
  "№": 287,
  "ФИО": "Тресков Андрей Валерьевич",
  "стол": 12
}, {
  "№": 288,
  "ФИО": "Фёдорова Ольга Александровна",
  "стол": 12
}, {
  "№": 289,
  "ФИО": "Ханикалов Абдула Ханикалович",
  "стол": 12
}, {
  "№": 290,
  "ФИО": "Харин Вячеслав Анатольевич",
  "стол": 12
}, {
  "№": 291,
  "ФИО": "Шаджанов Бадма Якимович",
  "стол": 12
}, {
  "№": 292,
  "ФИО": "Четвертаков Вячеслав Александрович",
  "стол": 12
}, {
  "№": 293,
  "ФИО": "Штейн Александр Юрьевич",
  "стол": 12
}, {
  "№": 294,
  "ФИО": "Исмаилов Бакир Мугиевич",
  "стол": 12
}, {
  "№": 295,
  "ФИО": "Керимханов Рустам Джавидович",
  "стол": 17
}, {
  "№": 296,
  "ФИО": "Лопушков Егор Юрьевич",
  "стол": 15
}, {
  "№": 297,
  "ФИО": "Кружилин Антон Сергеевич",
  "стол": 15
}, {
  "№": 298,
  "ФИО": "Горелов Анатолий Анатольевич",
  "стол": 15
}, {
  "№": 299,
  "ФИО": "Головин Олег Олегович",
  "стол": 15
}, {
  "№": 300,
  "ФИО": "Гужальский Андрей Сергеевич",
  "стол": 15
}, {
  "№": 301,
  "ФИО": "Краутер Юлия Владимировна",
  "стол": 15
}, {
  "№": 302,
  "ФИО": "Золотухина Александра Евгеньевна",
  "стол": 15
}, {
  "№": 303,
  "ФИО": "Болотов Евгений Сергеевич",
  "стол": 15
}, {
  "№": 304,
  "ФИО": "Радауцан Александр Сергеевич",
  "стол": 15
}, {
  "№": 305,
  "ФИО": "Харченко Михаил Юрьевич",
  "стол": 15
}, {
  "№": 306,
  "ФИО": "Бойко Анна Викторовна",
  "стол": 15
}, {
  "№": 307,
  "ФИО": "Змеева Елена Викторовна",
  "стол": 15
}, {
  "№": 308,
  "ФИО": "Калинина Любовь Анатольевна",
  "стол": 14
}, {
  "№": 309,
  "ФИО": "Дюжиков Сергей Владимирович",
  "стол": 14
}, {
  "№": 310,
  "ФИО": "Ткаченко Марина Владимировна",
  "стол": 18
}, {
  "№": 311,
  "ФИО": "Субботина Ирина Артуровна",
  "стол": 12
}, {
  "№": 312,
  "ФИО": "Мордвинова Лина Сергеевна",
  "стол": 13
}, {
  "№": 313,
  "ФИО": "Каширская Анна Викторовна",
  "стол": 13
}, {
  "№": 314,
  "ФИО": "Литвинова Инна Юрьевна",
  "стол": 13
}, {
  "№": 315,
  "ФИО": "Салангина Светлана Владимировна",
  "стол": 13
}, {
  "№": 316,
  "ФИО": "Семенченко Жанна Закировна",
  "стол": 13
}, {
  "№": 317,
  "ФИО": "Старенко Оксана Геннадиевна",
  "стол": 13
}, {
  "№": 318,
  "ФИО": "Рагунович Виктория Константиновна",
  "стол": 13
}, {
  "№": 319,
  "ФИО": "Моисеенко Карина Ивановна",
  "стол": 13
}, {
  "№": 320,
  "ФИО": "Сергеева Алина Магомедовна",
  "стол": 13
}, {
  "№": 321,
  "ФИО": "Кавардакова Ольга Валерьевна",
  "стол": 13
}, {
  "№": 322,
  "ФИО": "Самсонова Ирина Владимировна",
  "стол": 14
}, {
  "№": 323,
  "ФИО": "Джангалиева Алла Николаевна",
  "стол": 14
}, {
  "№": 324,
  "ФИО": "Улендеева Анастасия Александровна",
  "стол": 14
}, {
  "№": 325,
  "ФИО": "Ильина Людмила Николаевна",
  "стол": 14
}, {
  "№": 326,
  "ФИО": "Садаханова Аминат Мухтановна",
  "стол": 14
}, {
  "№": 327,
  "ФИО": "Бирюков Владимир Евгеньевич",
  "стол": 14
}, {
  "№": 328,
  "ФИО": "Бахарева Татьяна Александровна",
  "стол": 14
}, {
  "№": 329,
  "ФИО": "Марина Дарья Юрьевна",
  "стол": 14
}, {
  "№": 330,
  "ФИО": "Ихсанова Алия Габбасовна",
  "стол": 14
}, {
  "№": 331,
  "ФИО": "Шведова Анастасия Александровна",
  "стол": 14
}, {
  "№": 332,
  "ФИО": "Римша Анна Андреевна",
  "стол": 12
}, {
  "№": 333,
  "ФИО": "Ярощук Сергей Олегович",
  "стол": 12
}, {
  "№": 334,
  "ФИО": "Ибрагимова Виктория Тахировна",
  "стол": 12
}, {
  "№": 335,
  "ФИО": "Апанасенко Сергей Сергеевич",
  "стол": 2
}, {
  "№": 336,
  "ФИО": "Комарова Татьяна Григорьевна",
  "стол": 2
}, {
  "№": 337,
  "ФИО": "Свищев Иван Владимирович",
  "стол": 2
}, {
  "№": 338,
  "ФИО": "Резниченко Юрий Викторович",
  "стол": 2
}, {
  "№": 339,
  "ФИО": "Рогинская Оксана Владимировна",
  "стол": 2
}, {
  "№": 341,
  "ФИО": "Хмелевская Татьяна Николаевна",
  "стол": 2
}, {
  "№": 342,
  "ФИО": "Акуз Антон Павлович",
  "стол": 2
}, {
  "№": 343,
  "ФИО": "Кнухов Тимур Назирович",
  "стол": 5
}, {
  "№": 344,
  "ФИО": "Дубовитская Татьяна Александровна",
  "стол": 18
}, {
  "№": 345,
  "ФИО": "Шурмина Ольга Сергеевна",
  "стол": 5
}, {
  "№": 346,
  "ФИО": "Лощинина Надежда Геннадьевна",
  "стол": 5
}, {
  "№": 347,
  "ФИО": "Ахмадуллин Алек Акрямович",
  "стол": 5
}, {
  "№": 348,
  "ФИО": "Дудаева Петимат Адамовна",
  "стол": 5
}, {
  "№": 349,
  "ФИО": "Магомедзагиров Эльман Мухтарович",
  "стол": 5
}, {
  "№": 350,
  "ФИО": "Касьяненко Валерий Викторович",
  "стол": 18
}, {
  "№": 351,
  "ФИО": "Коростелева Марина Валентиновна",
  "стол": 10
}, {
  "№": 352,
  "ФИО": "Афонин Сергей Геннадьевич",
  "стол": 17
}, {
  "№": 353,
  "ФИО": "Выхованец Виктория Стефановна",
  "стол": 18
}, {
  "№": 354,
  "ФИО": "Грунина Ольга Сергеевна",
  "стол": 18
}, {
  "№": 355,
  "ФИО": "Загорулько Анатолий Николаевич",
  "стол": 17
}, {
  "№": 356,
  "ФИО": "Магомадов Беслан Рамзанович",
  "стол": 17
}, {
  "№": 357,
  "ФИО": "Магомедов Авусалитдин Шаравитдинович",
  "стол": 17
}, {
  "№": 358,
  "ФИО": "Тарамов Билал Илесович",
  "стол": 17
}, {
  "№": 359,
  "ФИО": "Маргиева Людмила Леонидовна",
  "стол": 3
}, {
  "№": 360,
  "ФИО": "Любезнова Ольга Евгеньевна",
  "стол": 3
}, {
  "№": 361,
  "ФИО": "Берзой Татьяна Владимировна",
  "стол": 29
}, {
  "№": 362,
  "ФИО": "Игнатова Светлана Васильевна",
  "стол": 29
}, {
  "№": 363,
  "ФИО": "Веревкина Надежда Васильеван",
  "стол": 29
}, {
  "№": 364,
  "ФИО": "Плутницкий Кирилл Игоревич",
  "стол": 29
}, {
  "№": 365,
  "ФИО": "Кондратьев Александр Анатольевич",
  "стол": 29
}, {
  "№": 366,
  "ФИО": "Брылева Ярославна Владимировна",
  "стол": 29
}, {
  "№": 367,
  "ФИО": "Смолянинов Александр Александрович",
  "стол": 1
}, {
  "№": 368,
  "ФИО": "Ряполов Андрей Николаевич",
  "стол": 1
}, {
  "№": 369,
  "ФИО": "Паносян Сузанна Мелсиковна",
  "стол": 1
}, {
  "№": 370,
  "ФИО": "Алексеева Ксения Алексеевна",
  "стол": 24
}, {
  "№": 371,
  "ФИО": "Брагин Леонид Сергеевич",
  "стол": 24
}, {
  "№": 372,
  "ФИО": "Дегтярев Кирилл Сергеевич",
  "стол": 24
}, {
  "№": 373,
  "ФИО": "Антипенко Владислав Андреевич",
  "стол": 24
}, {
  "№": 374,
  "ФИО": "Скосарева Тамара Алексеевна",
  "стол": 24
}, {
  "№": 375,
  "ФИО": "Бондаренко Евгений Валерьевич",
  "стол": 24
}, {
  "№": 376,
  "ФИО": "Маркова Ирина Евгеньевна",
  "стол": 24
}, {
  "№": 377,
  "ФИО": "Хутова Диана Витальевна",
  "стол": 24
}, {
  "№": 378,
  "ФИО": "Семакина Ольга Александровна",
  "стол": 24
}, {
  "№": 379,
  "ФИО": "Бугаец Виктория Владимировна",
  "стол": 24
}, {
  "№": 380,
  "ФИО": "Любимов Дмитрий Викторович",
  "стол": 24
}, {
  "№": 381,
  "ФИО": "Алексеенко Светлана Евгеньевна",
  "стол": 2
}, {
  "№": 382,
  "ФИО": "Варжель Михаил Валентинович",
  "стол": 2
}, {
  "№": 383,
  "ФИО": "Бутенко Антон Александрович",
  "стол": 2
}, {
  "№": 384,
  "ФИО": "Варжель Алексей Валентинович",
  "стол": 9
}, {
  "№": 385,
  "ФИО": "Журба Наталия Александровна",
  "стол": 9
}, {
  "№": 386,
  "ФИО": "Кагадий Ирина Андреевна",
  "стол": 9
}, {
  "№": 387,
  "ФИО": "Филин Артем Александрович",
  "стол": 17
}, {
  "№": 388,
  "ФИО": "Колоскова Мария Константиновна",
  "стол": 9
}, {
  "№": 389,
  "ФИО": "Коляков Максим Александрович",
  "стол": 9
}, {
  "№": 390,
  "ФИО": "Зензина Елизавета Григорьевна",
  "стол": 9
}, {
  "№": 391,
  "ФИО": "Дергунова Ирина Николаевна",
  "стол": 9
}, {
  "№": 392,
  "ФИО": "Аракелова Наталья Михайловна",
  "стол": 9
}, {
  "№": 393,
  "ФИО": "Попов Николай Петрович",
  "стол": 9
}, {
  "№": 394,
  "ФИО": "Теплинская Татьяна Михайловна",
  "стол": 9
}, {
  "№": 395,
  "ФИО": "Островерхова Виктория Юрьевна",
  "стол": 9
}, {
  "№": 396,
  "ФИО": "Бойко Анастасия Алексеевна",
  "стол": 9
}, {
  "№": 397,
  "ФИО": "Талапина Юлия Сергеевна",
  "стол": 8
}, {
  "№": 398,
  "ФИО": "Будишевская Марина Ивановна",
  "стол": 8
}, {
  "№": 399,
  "ФИО": "Гомеля Яна Вячеславовна",
  "стол": 8
}, {
  "№": 400,
  "ФИО": "Грабовский Константин Алексеевич",
  "стол": 8
}, {
  "№": 401,
  "ФИО": "Денисов Матвей Артурович",
  "стол": 8
}, {
  "№": 402,
  "ФИО": "Хакимов Ильдар Дамирович",
  "стол": 8
}, {
  "№": 403,
  "ФИО": "Бобруйко Наталья Александровна",
  "стол": 8
}, {
  "№": 404,
  "ФИО": "Томилин Андрей Александрович",
  "стол": 16
}, {
  "№": 405,
  "ФИО": "Тронина Юлия Александровна",
  "стол": 16
}, {
  "№": 406,
  "ФИО": "Сикорская Елена Анатольевна",
  "стол": 16
}, {
  "№": 407,
  "ФИО": "Архипенко Никита Юрьевич",
  "стол": 16
}, {
  "№": 408,
  "ФИО": "Угненко Екатерина Анатольевна",
  "стол": 17
}, {
  "№": 409,
  "ФИО": "Мартынова Марина Владимировна",
  "стол": 16
}, {
  "№": 410,
  "ФИО": "Бирюлин Иван Витальевич",
  "стол": 16
}, {
  "№": 411,
  "ФИО": "Смирнова Оксана Владимировна",
  "стол": 10
}, {
  "№": 412,
  "ФИО": "Шевцова Екатерина Викторовна",
  "стол": 33
}, {
  "№": 413,
  "ФИО": "Балашов Илья Вячеславович",
  "стол": 18
}, {
  "№": 414,
  "ФИО": "Самсонова Елена Викторовна",
  "стол": 12
}, {
  "№": 415,
  "ФИО": "Оноша Валерий Викторович",
  "стол": 16
}];

exports.default = dataList;

});

require.register("initialize.js", function(exports, require, module) {
'use strict';

var _jquery = require('jquery');

var _jquery2 = _interopRequireDefault(_jquery);

var _fullpage = require('fullpage.js');

var _fullpage2 = _interopRequireDefault(_fullpage);

var _jqueryAutocomplete = require('jquery-autocomplete');

var _jqueryAutocomplete2 = _interopRequireDefault(_jqueryAutocomplete);

var _fancybox = require('@fancyapps/fancybox');

var _fancybox2 = _interopRequireDefault(_fancybox);

var _slickCarousel = require('slick-carousel');

var _slickCarousel2 = _interopRequireDefault(_slickCarousel);

var _myjsonfile = require('./myjsonfile');

var _myjsonfile2 = _interopRequireDefault(_myjsonfile);

function _interopRequireDefault(obj) { return obj && obj.__esModule ? obj : { default: obj }; }

var UserAgentString = navigator.userAgent;

if (UserAgentString.indexOf('Trident/7.0') + 1) {
  (0, _jquery2.default)('#c1').addClass('hidden');
  (0, _jquery2.default)('#c2').addClass('hidden');
}

jQuery('.location__map-link').fancybox({
  afterLoad: function afterLoad() {
    _jquery2.default.fn.fullpage.setAllowScrolling(false);
  },

  afterClose: function afterClose() {
    _jquery2.default.fn.fullpage.setAllowScrolling(true);
  }
}

// fullpage

);(0, _jquery2.default)(document).ready(function () {
  (0, _jquery2.default)('#fullpage').fullpage({
    anchors: ['page-1', 'page-2', 'page-3', 'page-4', 'page-5'],
    menu: '#menu',
    navigation: true
  });
});

// autocomplete and popup

var formButton = (0, _jquery2.default)('.seating__button');
var popupButtonClose = (0, _jquery2.default)('.popup-close');
var seatInput = jQuery(".seating__input");

var FullNameArray = _myjsonfile2.default.table.map(function (element) {
  return element['ФИО'];
});

seatInput.autocomplete({
  source: [FullNameArray],
  limit: 20,
  visibleLimit: 6
});

formButton.click(function (evt) {
  evt.preventDefault();

  var coincidence = _myjsonfile2.default.table.some(function (element) {
    return seatInput.val() === element['ФИО'];
  });

  if (coincidence) {
    _myjsonfile2.default.table.forEach(function (element) {
      if (seatInput.val() === element['ФИО']) {
        (0, _jquery2.default)('.popup__text').removeClass('hidden');
        (0, _jquery2.default)('.popup__number').text(element['стол']);
      }
    });
  } else {
    (0, _jquery2.default)('.popup__text').addClass('hidden');
    (0, _jquery2.default)('.popup__number').text('Имя не найдено');
  }

  (0, _jquery2.default)('.popup').addClass('open-popup');
});

popupButtonClose.click(function () {
  (0, _jquery2.default)('.popup').removeClass('open-popup');
});

(0, _jquery2.default)('.popup-overlay').click(function (evt) {
  if ((0, _jquery2.default)(evt.target).closest('.popup-container').length == 0) {
    (0, _jquery2.default)('.popup').removeClass('open-popup');
  }
});

// navigation

(0, _jquery2.default)("#navToggle").click(function (evt) {
  evt.stopPropagation();
  (0, _jquery2.default)(this).toggleClass("active");
  (0, _jquery2.default)(".main-nav-overlay").toggleClass("open");
  (0, _jquery2.default)("body").toggleClass("locked");
});

// var links = document.querySelectorAll('.main-nav__link')
var links = (0, _jquery2.default)('.main-nav__link');

links.each(function (a, link) {
  link.addEventListener('click', function () {
    (0, _jquery2.default)(".main-nav-overlay").removeClass("open");
    (0, _jquery2.default)("body").removeClass("locked");
    (0, _jquery2.default)("#navToggle").removeClass("active");
  });
}

// dress code
);var dressCodeNodes = (0, _jquery2.default)('.dress-code__type');

dressCodeNodes.each(function (index, el) {
  (0, _jquery2.default)(el).mouseover(function () {
    dressCodeNodes.each(function (index, title) {
      (0, _jquery2.default)(title).removeClass('active');
    });

    (0, _jquery2.default)(el).addClass('active');
    var img = (0, _jquery2.default)(el).data('img');
    if (img === 'lady') {
      (0, _jquery2.default)('.derss-code__lady').addClass('active');
      (0, _jquery2.default)('.derss-code__gentleman').removeClass('active');
    } else {
      (0, _jquery2.default)('.derss-code__gentleman').addClass('active');
      (0, _jquery2.default)('.derss-code__lady').removeClass('active');
    }
  });
}
// next code
);(0, _jquery2.default)('.container').click(function (evt) {
  evt.stopPropagation();
});

(0, _jquery2.default)('.filter').click(function (evt) {
  evt.stopPropagation();
});

(0, _jquery2.default)('.main-nav-overlay').click(function (evt) {
  evt.stopPropagation();
});

(0, _jquery2.default)('#fullpage').click(function (evt) {
  evt.stopPropagation();
});

(0, _jquery2.default)('.popup').click(function (evt) {
  evt.stopPropagation();
}

// slider
// $('.photos').slick({
//   centerMode: true,
//   centerPadding: '60px',
//   slidesToShow: 3,
//   prevArrow: $('.next'),
//   nextArrow: $('.prev'),
//   responsive: [
//     {
//       breakpoint: 1200,
//       settings: {
//         slidesToShow: 2
//       }
//     },

//     {
//       breakpoint: 768,
//       settings: {
//         centerMode: false,
//         centerPadding: '0',
//         slidesToShow: 1
//       }
//     },
//   ]
// });
);

});

require.register("myjsonfile.js", function(exports, require, module) {
"use strict";

Object.defineProperty(exports, "__esModule", {
   value: true
});
exports.default = {
   "table": [{
      "№": "1",
      "ФИО": "Алексеенко Светлана Евгеньевна",
      "стол": "10"
   }, {
      "№": "2",
      "ФИО": "Болотоков Аскер Мухамедович",
      "стол": "14"
   }, {
      "№": "3",
      "ФИО": "Кулова Элина Георгиевна",
      "стол": "14"
   }, {
      "№": "4",
      "ФИО": "Аршиева Марина Александровна",
      "стол": "15"
   }, {
      "№": "5",
      "ФИО": "Мезужок Светлана Инверовна",
      "стол": "15"
   }, {
      "№": "6",
      "ФИО": "Сенченко Татьяна Сергеевна",
      "стол": "15"
   }, {
      "№": "7",
      "ФИО": "Василева Марина Константиновна",
      "стол": "14"
   }, {
      "№": "8",
      "ФИО": "Денисенко Ольга Алексеевна",
      "стол": "14"
   }, {
      "№": "9",
      "ФИО": "Шапранова Татьяна Сергеевна",
      "стол": "14"
   }, {
      "№": "10",
      "ФИО": "Исмаилова Саида Газиевна ",
      "стол": "15"
   }, {
      "№": "11",
      "ФИО": "Мусаева Асия Мурадовна",
      "стол": "14"
   }, {
      "№": "12",
      "ФИО": "Мышко Наталия Григорьевна",
      "стол": "14"
   }, {
      "№": "13",
      "ФИО": "Пешкова Яна Евгеньевна",
      "стол": "14"
   }, {
      "№": "14",
      "ФИО": "Фоменко Светлана Сергеевна",
      "стол": "15"
   }, {
      "№": "15",
      "ФИО": "Лаптева Ирина Владимировна",
      "стол": "15"
   }, {
      "№": "16",
      "ФИО": "Пчелинцева Инна Валерьевна",
      "стол": "15"
   }, {
      "№": "17",
      "ФИО": "Дьяченко Наталья Павловна",
      "стол": "15"
   }, {
      "№": "18",
      "ФИО": "Тупольский Александр Николаевич",
      "стол": "15"
   }, {
      "№": "19",
      "ФИО": "Саламаткина Полина Сергеевна",
      "стол": "14"
   }, {
      "№": "20",
      "ФИО": "Ерохин Вячеслав Витальевич",
      "стол": "14"
   }, {
      "№": "21",
      "ФИО": "Крылова Виктория Викторовна",
      "стол": "4"
   }, {
      "№": "22",
      "ФИО": "Фагин Михаил Владимирович",
      "стол": "4"
   }, {
      "№": "23",
      "ФИО": "Борисова Валентина Константиновна",
      "стол": "4"
   }, {
      "№": "24",
      "ФИО": "Хутова Диана Витальевна",
      "стол": "4"
   }, {
      "№": "25",
      "ФИО": "Беспалова Кристина Анатольевна",
      "стол": "4"
   }, {
      "№": "26",
      "ФИО": "Молчанова Юлия Александровна",
      "стол": "4"
   }, {
      "№": "27",
      "ФИО": "Стадник Владимир Игоревич",
      "стол": "4"
   }, {
      "№": "28",
      "ФИО": "Гвоздиков Михаил Васильевич",
      "стол": "4"
   }, {
      "№": "29",
      "ФИО": "Корнилова Екатерина Юрьевна",
      "стол": "3"
   }, {
      "№": "30",
      "ФИО": "Кузьмина Анна Владимировна",
      "стол": "3"
   }, {
      "№": "31",
      "ФИО": "Веретенникова Ольга Александровна",
      "стол": "3"
   }, {
      "№": "32",
      "ФИО": "Улашенко Мария Владимировна",
      "стол": "3"
   }, {
      "№": "33",
      "ФИО": "Паценко Алексей Алексеевич",
      "стол": "4"
   }, {
      "№": "34",
      "ФИО": "Муканов Андрей Викторович",
      "стол": "4"
   }, {
      "№": "35",
      "ФИО": "Ширяев Евгений Константинович",
      "стол": "4"
   }, {
      "№": "36",
      "ФИО": "Войналович Наталия Сергеевна",
      "стол": "10"
   }, {
      "№": "37",
      "ФИО": "Корольков Максим Иванович",
      "стол": "10"
   }, {
      "№": "38",
      "ФИО": "Мамзенко Анна Александровна",
      "стол": "10"
   }, {
      "№": "39",
      "ФИО": "Оноша Валерий Викторович",
      "стол": "10"
   }, {
      "№": "40",
      "ФИО": "Сбитнева Светлана Георгиевна",
      "стол": "10"
   }, {
      "№": "41",
      "ФИО": "Старчиков Дмитрий Владимирович",
      "стол": "10"
   }, {
      "№": "42",
      "ФИО": "Кутина Алия Салимовна",
      "стол": "11"
   }, {
      "№": "43",
      "ФИО": "Головин Олег Олегович",
      "стол": "11"
   }, {
      "№": "44",
      "ФИО": "Сиделкина Кристина Александровна",
      "стол": "11"
   }, {
      "№": "45",
      "ФИО": "Артамонов Вадим Вячеславович",
      "стол": "11"
   }, {
      "№": "46",
      "ФИО": "Радауцан Александр Сергеевич",
      "стол": "11"
   }, {
      "№": "47",
      "ФИО": "Погорелов Евгений Иванович",
      "стол": "11"
   }, {
      "№": "48",
      "ФИО": "Зеленская Наталия Леонидовна",
      "стол": "11"
   }, {
      "№": "49",
      "ФИО": "Кичатов Алексей Сергеевич",
      "стол": "11"
   }, {
      "№": "50",
      "ФИО": "Петренко Андрей Викторович",
      "стол": "11"
   }, {
      "№": "51",
      "ФИО": "Паратов Иван Валерьевич",
      "стол": "11"
   }, {
      "№": "52",
      "ФИО": "Хакимов Ильдар Дамирович",
      "стол": "5"
   }, {
      "№": "53",
      "ФИО": "Горелов Анатолий Анатольевич",
      "стол": "11"
   }, {
      "№": "54",
      "ФИО": "Золотухина Александра Евгеньевна",
      "стол": "11"
   }, {
      "№": "55",
      "ФИО": "Выхованец Виктория Стефановна",
      "стол": "без стола"
   }, {
      "№": "56",
      "ФИО": "Зензина Елизавета Григорьевна",
      "стол": "5"
   }, {
      "№": "57",
      "ФИО": "Дергунова Ирина Николаевна",
      "стол": "5"
   }, {
      "№": "58",
      "ФИО": "Аракелова Наталья Михайловна ",
      "стол": "5"
   }, {
      "№": "59",
      "ФИО": "Коляков Максим Александрович",
      "стол": "5"
   }, {
      "№": "60",
      "ФИО": "Бобруйко Наталья Александровна",
      "стол": "5"
   }, {
      "№": "61",
      "ФИО": "Гужальский Андрей Сергеевич",
      "стол": "5"
   }, {
      "№": "62",
      "ФИО": "Рылькова Кристина Александровна",
      "стол": "5"
   }, {
      "№": "63",
      "ФИО": "Грабовский Константин Алексеевич",
      "стол": "5"
   }, {
      "№": "64",
      "ФИО": "Денисов Матвей Артурович",
      "стол": "5"
   }, {
      "№": "65",
      "ФИО": "Архипенко Никита Юрьевич",
      "стол": "15"
   }, {
      "№": "66",
      "ФИО": "Сикорская Елена Анатольевна",
      "стол": "15"
   }, {
      "№": "67",
      "ФИО": "Тисленко Екатерина Васильевна",
      "стол": "15"
   }, {
      "№": "68",
      "ФИО": "Рогинская Оксана Владимировна",
      "стол": "6"
   }, {
      "№": "69",
      "ФИО": "Чальцева Анастасия Андреевна",
      "стол": "6"
   }, {
      "№": "70",
      "ФИО": "Кузнецова Татьяна Дмитриевна",
      "стол": "6"
   }, {
      "№": "71",
      "ФИО": "Хмелевская Татьяна Николаевна",
      "стол": "6"
   }, {
      "№": "72",
      "ФИО": "Комарова Татьяна Григорьевна",
      "стол": "6"
   }, {
      "№": "73",
      "ФИО": "Апанасенко Сергей Сергеевич",
      "стол": "6"
   }, {
      "№": "74",
      "ФИО": "Гладких Евгений Леонидович ",
      "стол": "6"
   }, {
      "№": "75",
      "ФИО": "Черноиванова Ольга Геннадиевна",
      "стол": "6"
   }, {
      "№": "76",
      "ФИО": "Давыденко Алексей Алексеевич",
      "стол": "6"
   }, {
      "№": "77",
      "ФИО": "Кравченко Николай Александрович",
      "стол": "6"
   }, {
      "№": "78",
      "ФИО": "Семко Виталий Анатольевич",
      "стол": "6"
   }, {
      "№": "79",
      "ФИО": "Бадулин Сергей Витальевич",
      "стол": "6"
   }, {
      "№": "80",
      "ФИО": "Гавриш Владимир Васильевич",
      "стол": "5"
   }, {
      "№": "81",
      "ФИО": "Лысенко Ирина Сергеевна",
      "стол": "3"
   }, {
      "№": "82",
      "ФИО": "Анохин Виталий Александрович",
      "стол": "3"
   }, {
      "№": "83",
      "ФИО": "Балченко Ольга Владимировна",
      "стол": "3"
   }, {
      "№": "84",
      "ФИО": "Кулинич Алексей Александрович",
      "стол": "3"
   }, {
      "№": "85",
      "ФИО": "Лысенко Виолетта Александровна",
      "стол": "3"
   }, {
      "№": "86",
      "ФИО": "Филонов Ярослав Юрьевич",
      "стол": "3"
   }, {
      "№": "87",
      "ФИО": "Абдулвагидов Анри Абдулвагидович",
      "стол": "1"
   }, {
      "№": "88",
      "ФИО": "Адельшин Дмитрий Федорович",
      "стол": "1"
   }, {
      "№": "89",
      "ФИО": "Афанасьев Дмитрий Викторович",
      "стол": "1"
   }, {
      "№": "90",
      "ФИО": "Байсаев Руслан Лом-Алиевич",
      "стол": "1"
   }, {
      "№": "91",
      "ФИО": "Бахолдин Александр Михайлович",
      "стол": "1"
   }, {
      "№": "92",
      "ФИО": "Верзун Анна Александровна",
      "стол": "1"
   }, {
      "№": "93",
      "ФИО": "Виевник Дмитрий Николаевич",
      "стол": "1"
   }, {
      "№": "94",
      "ФИО": "Герасимов Лев Львович",
      "стол": "1"
   }, {
      "№": "95",
      "ФИО": "Гиш Сергей Александрович",
      "стол": "1"
   }, {
      "№": "96",
      "ФИО": "Гурьев Олег Андреевич",
      "стол": "9"
   }, {
      "№": "97",
      "ФИО": "Ескин Андрей Николаевич",
      "стол": "1"
   }, {
      "№": "98",
      "ФИО": "Иванова Валентина Васильевна",
      "стол": "1"
   }, {
      "№": "99",
      "ФИО": "Исмаилов Бакир Мугиевич",
      "стол": "1"
   }, {
      "№": "100",
      "ФИО": "Казакова Юлия Юрьевна",
      "стол": "2"
   }, {
      "№": "101",
      "ФИО": "Картунов Николай Валерьевич",
      "стол": "2"
   }, {
      "№": "102",
      "ФИО": "Кравченко Елена Сергеевна",
      "стол": "2"
   }, {
      "№": "103",
      "ФИО": "Куликов Сергей Гаврилович",
      "стол": "2"
   }, {
      "№": "104",
      "ФИО": "Левшина Тамара Викторовна",
      "стол": "2"
   }, {
      "№": "105",
      "ФИО": "Мааев Рамзан Зайндиевич",
      "стол": "2"
   }, {
      "№": "106",
      "ФИО": "Мазикина Ирина Владимировна",
      "стол": "2"
   }, {
      "№": "107",
      "ФИО": "Матасов Роман Игоревич",
      "стол": "2"
   }, {
      "№": "108",
      "ФИО": "Михайлова Диана Владимировна",
      "стол": "8"
   }, {
      "№": "109",
      "ФИО": "Мусаев Джамал Самижулланович",
      "стол": "2"
   }, {
      "№": "110",
      "ФИО": "Николайченко Антон Николаевич",
      "стол": "2"
   }, {
      "№": "111",
      "ФИО": "Патапов Владимир Федорович",
      "стол": "2"
   }, {
      "№": "112",
      "ФИО": "Кучин Алексей Михайлович"
   }, {
      "№": "113",
      "ФИО": "Пауков Александр Александрович",
      "стол": "9"
   }, {
      "№": "114",
      "ФИО": "Семенюк Павел Павлович",
      "стол": "9"
   }, {
      "№": "115",
      "ФИО": "Солоненко Михаил Евгеньевич",
      "стол": "9"
   }, {
      "№": "116",
      "ФИО": "Сухов Иван Евгеньевич",
      "стол": "2"
   }, {
      "№": "117",
      "ФИО": "Тихонов Александр Александрович",
      "стол": "9"
   }, {
      "№": "118",
      "ФИО": "Ушнурцева Светлана Александровна",
      "стол": "8"
   }, {
      "№": "119",
      "ФИО": "Ханикалов Абдула Ханикалович",
      "стол": "9"
   }, {
      "№": "120",
      "ФИО": "Харин Вячеслав Анатольевич",
      "стол": "9"
   }, {
      "№": "121",
      "ФИО": "Четвертаков Вячеслав Александрович",
      "стол": "9"
   }, {
      "№": "122",
      "ФИО": "Штейн Александр Юрьевич",
      "стол": "9"
   }, {
      "№": "123",
      "ФИО": "Эфендиев Эльдар Даудович",
      "стол": "8"
   }, {
      "№": "124",
      "ФИО": "Ковалев Денис Александрович",
      "стол": "5"
   }, {
      "№": "125",
      "ФИО": "Дубовицкая Татьяна Александровна",
      "стол": "10"
   }, {
      "№": "126",
      "ФИО": "Магомедзагиров Эльман Мухтарович",
      "стол": "10"
   }, {
      "№": "127",
      "ФИО": "Шевцова Олеся Николаевна",
      "стол": "10"
   }, {
      "№": "128",
      "ФИО": "Янина Светлана Сергеевна",
      "стол": "10"
   }, {
      "№": "129",
      "ФИО": "Зазулин Денис Сергеевич",
      "стол": "28"
   }, {
      "№": "130",
      "ФИО": "Ибраимов Марк Эмирусеинович ",
      "стол": "28"
   }, {
      "№": "131",
      "ФИО": "Чернявская Анна Станиславовна",
      "стол": "28"
   }, {
      "№": "132",
      "ФИО": "Шумкина Наталья Сергеевна",
      "стол": "28"
   }, {
      "№": "133",
      "ФИО": "Борисова Наталья Владимировна",
      "стол": "28"
   }, {
      "№": "134",
      "ФИО": "Нихматулаева Саният Нуричуевна",
      "стол": "28"
   }, {
      "№": "135",
      "ФИО": "Батукаева Петимат Казбековна",
      "стол": "28"
   }, {
      "№": "136",
      "ФИО": "Власова Наталья Алексеевна",
      "стол": "28"
   }, {
      "№": "137",
      "ФИО": "Джуссоева Илона Алановна",
      "стол": "28"
   }, {
      "№": "138",
      "ФИО": "Мелихова Анна Витальевна",
      "стол": "28"
   }, {
      "№": "139",
      "ФИО": "Шереужева Ирина Артуровна",
      "стол": "28"
   }, {
      "№": "140",
      "ФИО": "Попова Марина Валентиновна",
      "стол": "28"
   }, {
      "№": "141",
      "ФИО": "Гергулев Денис Анатольевич",
      "стол": "35"
   }, {
      "№": "142",
      "ФИО": "Киян Мария Александровна",
      "стол": "35"
   }, {
      "№": "143",
      "ФИО": "Гуленко Алла Владимировна",
      "стол": "35"
   }, {
      "№": "144",
      "ФИО": "Бесова Татьяна Геннадьевна",
      "стол": "35"
   }, {
      "№": "145",
      "ФИО": "Павильч Лариса Петровна",
      "стол": "35"
   }, {
      "№": "146",
      "ФИО": "Верещак Алексей Сергеевич",
      "стол": "35"
   }, {
      "№": "147",
      "ФИО": "Ворошилова Яна Александровна",
      "стол": "35"
   }, {
      "№": "148",
      "ФИО": "Филатова Анастасия Николаевна",
      "стол": "35"
   }, {
      "№": "149",
      "ФИО": "Чалая Виктория Сергеевна",
      "стол": "35"
   }, {
      "№": "150",
      "ФИО": "Абаев Амир Русланович",
      "стол": "35"
   }, {
      "№": "151",
      "ФИО": "Воронцова Анна Владимировна",
      "стол": "35"
   }, {
      "№": "152",
      "ФИО": "Ермолаева Светлана Сергеевна",
      "стол": "35"
   }, {
      "№": "153",
      "ФИО": "Иванова Алина Азатовна",
      "стол": "34"
   }, {
      "№": "154",
      "ФИО": "Тешева Анжела Нурбиевна",
      "стол": "34"
   }, {
      "№": "155",
      "ФИО": "Какушкина Алена Владимировна",
      "стол": "34"
   }, {
      "№": "156",
      "ФИО": "Алиев Элчин Малик Оглы",
      "стол": "34"
   }, {
      "№": "157",
      "ФИО": "Ерохин Александр Сергеевич",
      "стол": "34"
   }, {
      "№": "158",
      "ФИО": "Берешпалову Веру Владимировна",
      "стол": "34"
   }, {
      "№": "159",
      "ФИО": "Быков Андрей Николаевич",
      "стол": "34"
   }, {
      "№": "160",
      "ФИО": "Луцева Алевтина Владимировна",
      "стол": "34"
   }, {
      "№": "161",
      "ФИО": "Бежанишвили Бежан Александрович",
      "стол": "34"
   }, {
      "№": "162",
      "ФИО": "Голодаева Анжела Валентиновна",
      "стол": "34"
   }, {
      "№": "163",
      "ФИО": "Панкратов Дмитрий Сергеевич",
      "стол": "34"
   }, {
      "№": "164",
      "ФИО": "Дюсов Ажарбек Бибулатович",
      "стол": "34"
   }, {
      "№": "165",
      "ФИО": "Потапова Ольга",
      "стол": "31"
   }, {
      "№": "166",
      "ФИО": "Ахмедова Фарангис Мухамадовна",
      "стол": "31"
   }, {
      "№": "167",
      "ФИО": "Чугунов Сергей Алексеевич",
      "стол": "31"
   }, {
      "№": "168",
      "ФИО": "Синегубова Светлана Анатольевна",
      "стол": "31"
   }, {
      "№": "169",
      "ФИО": "Климова Валерия Сергеевна",
      "стол": "31"
   }, {
      "№": "170",
      "ФИО": "Юдина Екатерина Николаевна",
      "стол": "31"
   }, {
      "№": "171",
      "ФИО": "Бойцова Елена Алексеевна",
      "стол": "31"
   }, {
      "№": "172",
      "ФИО": "Юдина Наталья Николаевна",
      "стол": "31"
   }, {
      "№": "173",
      "ФИО": "Микора Алина Сергеевна",
      "стол": "31"
   }, {
      "№": "174",
      "ФИО": "Медведева Валерия Олеговна",
      "стол": "31"
   }, {
      "№": "175",
      "ФИО": "Одегова Ирина Николаевна",
      "стол": "31"
   }, {
      "№": "176",
      "ФИО": "Репина Владислава Валерьевна",
      "стол": "31"
   }, {
      "№": "177",
      "ФИО": "Величко Татьяна Васильевна",
      "стол": "32"
   }, {
      "№": "178",
      "ФИО": "Вальсами Валерия Дмитриевна",
      "стол": "32"
   }, {
      "№": "179",
      "ФИО": "Манасерян Олеся Михайловна",
      "стол": "32"
   }, {
      "№": "180",
      "ФИО": "Малашихина Анастасия Сергеевна",
      "стол": "32"
   }, {
      "№": "181",
      "ФИО": "Иорданян Анна Ашотовна",
      "стол": "32"
   }, {
      "№": "182",
      "ФИО": "Карагулян Владимир Пайлакович",
      "стол": "32"
   }, {
      "№": "183",
      "ФИО": "Молев Андрей Юрьевич",
      "стол": "32"
   }, {
      "№": "184",
      "ФИО": "Дмитриенко Любовь Андреевна",
      "стол": "32"
   }, {
      "№": "185",
      "ФИО": "Дегтярёв Иван Андреевич",
      "стол": "32"
   }, {
      "№": "186",
      "ФИО": "Чубич Ирина Владимировна",
      "стол": "32"
   }, {
      "№": "187",
      "ФИО": "Александрова Екатерина Александровна",
      "стол": "32"
   }, {
      "№": "188",
      "ФИО": "Гулянская Екатерина Петровна ",
      "стол": "32"
   }, {
      "№": "189",
      "ФИО": "Холомьев Игорь Сергеевич",
      "стол": "33"
   }, {
      "№": "190",
      "ФИО": "Лагоднюк Екатерина Александровна",
      "стол": "33"
   }, {
      "№": "191",
      "ФИО": "Куреленко Валентина Викторовна",
      "стол": "33"
   }, {
      "№": "192",
      "ФИО": "Омарова Марьям Султанмутовна",
      "стол": "33"
   }, {
      "№": "193",
      "ФИО": "Горбов Станислав Сергеевич",
      "стол": "33"
   }, {
      "№": "194",
      "ФИО": "Джанаева Заура Заудиновна",
      "стол": "33"
   }, {
      "№": "195",
      "ФИО": "Итов Алим  Андзорович",
      "стол": "33"
   }, {
      "№": "196",
      "ФИО": "Исламов Минкаил Хасанович",
      "стол": "33"
   }, {
      "№": "197",
      "ФИО": "Гандалоев Сулумбек Мусаевич",
      "стол": "33"
   }, {
      "№": "198",
      "ФИО": "Григорян Светлана Владимировна",
      "стол": "33"
   }, {
      "№": "199",
      "ФИО": "Назаренко Диана Александровна",
      "стол": "33"
   }, {
      "№": "200",
      "ФИО": "Ашурбекова Индира Ашурбековна",
      "стол": "33"
   }, {
      "№": "201",
      "ФИО": "Акаева Инсанат Арслановна",
      "стол": "27"
   }, {
      "№": "202",
      "ФИО": "Лукьянцев Роман Юрьевич",
      "стол": "27"
   }, {
      "№": "203",
      "ФИО": "Бадтиева Алла Махарбековна",
      "стол": "27"
   }, {
      "№": "204",
      "ФИО": "Яловая Олеся Андреевна",
      "стол": "27"
   }, {
      "№": "205",
      "ФИО": "Царева Светлана Вячеславовна",
      "стол": "27"
   }, {
      "№": "206",
      "ФИО": "Шаров Владлимир Александрович",
      "стол": "27"
   }, {
      "№": "207",
      "ФИО": "Молодых Алексей Андреевч",
      "стол": "27"
   }, {
      "№": "208",
      "ФИО": "Колесникова Надежда Владимировна",
      "стол": "27"
   }, {
      "№": "209",
      "ФИО": "Кобцова Мария Ивановна",
      "стол": "27"
   }, {
      "№": "210",
      "ФИО": "Зуев Александр Викторович",
      "стол": "27"
   }, {
      "№": "211",
      "ФИО": "Иванов Александр Николаевич",
      "стол": "27"
   }, {
      "№": "212",
      "ФИО": "Крайнов Сергей Александрович",
      "стол": "27"
   }, {
      "№": "213",
      "ФИО": "Харьковский Роман Валерьевич",
      "стол": "26"
   }, {
      "№": "214",
      "ФИО": "Алиев Анвар Ахмедович",
      "стол": "26"
   }, {
      "№": "215",
      "ФИО": "Милько Марина Викторовна",
      "стол": "26"
   }, {
      "№": "216",
      "ФИО": "Решетников Виктор Анатольевич",
      "стол": "26"
   }, {
      "№": "217",
      "ФИО": "Логвинова Александра Дмитриевна",
      "стол": "26"
   }, {
      "№": "218",
      "ФИО": "Ефименко Андрей Игоревич",
      "стол": "26"
   }, {
      "№": "219",
      "ФИО": "Неснова Анна Дмитриевна",
      "стол": "26"
   }, {
      "№": "220",
      "ФИО": "Ковалева Наталья Вячеславовна",
      "стол": "26"
   }, {
      "№": "221",
      "ФИО": "Королева Ольга Станиславовна",
      "стол": "26"
   }, {
      "№": "222",
      "ФИО": "Терехин Роман Игоревич",
      "стол": "17"
   }, {
      "№": "223",
      "ФИО": "Тобоев Сергей Анатольевич",
      "стол": "26"
   }, {
      "№": "224",
      "ФИО": "Романько Максим Юрьевич",
      "стол": "17"
   }, {
      "№": "225",
      "ФИО": "Гулканян Татьяна Эмильевна",
      "стол": "26"
   }, {
      "№": "226",
      "ФИО": "Ефименко Ольга Вячеславовна",
      "стол": "25"
   }, {
      "№": "227",
      "ФИО": "Иванченко Кристина Александровна",
      "стол": "25"
   }, {
      "№": "228",
      "ФИО": "Стативка Александр Александрович",
      "стол": "25"
   }, {
      "№": "229",
      "ФИО": "Климов Андрей Павлович",
      "стол": "25"
   }, {
      "№": "230",
      "ФИО": "Филина Алина Ивановна",
      "стол": "25"
   }, {
      "№": "231",
      "ФИО": "Родыгина Наталия Григорьевна",
      "стол": "25"
   }, {
      "№": "232",
      "ФИО": "Алексеев Сергей Сергеевич ",
      "стол": "25"
   }, {
      "№": "233",
      "ФИО": "Беляева Екатерина Александровна",
      "стол": "25"
   }, {
      "№": "234",
      "ФИО": "Тыркалова Марина Вячеславовна",
      "стол": "25"
   }, {
      "№": "235",
      "ФИО": "Ушканов Алексей Васильевич",
      "стол": "25"
   }, {
      "№": "236",
      "ФИО": "Горин Евгений Васильевич",
      "стол": "25"
   }, {
      "№": "237",
      "ФИО": "Кондауров Валерий Валерьевич",
      "стол": "25"
   }, {
      "№": "238",
      "ФИО": "Евтеев Сергей Витальевич",
      "стол": "24"
   }, {
      "№": "239",
      "ФИО": "Мусатов Сергей Юрьевич",
      "стол": "24"
   }, {
      "№": "240",
      "ФИО": "Медведева Евгения Владимировна",
      "стол": "24"
   }, {
      "№": "241",
      "ФИО": "Емельянов Дмитрий Валерьевич",
      "стол": "24"
   }, {
      "№": "242",
      "ФИО": "Свиридова Екатерина Сергеевна",
      "стол": "24"
   }, {
      "№": "243",
      "ФИО": "Медникова Анжелика Владимировна",
      "стол": "24"
   }, {
      "№": "244",
      "ФИО": "Карташова Виктория Владимирвна",
      "стол": "24"
   }, {
      "№": "245",
      "ФИО": "Дронова Анастасия Николаевна",
      "стол": "24"
   }, {
      "№": "246",
      "ФИО": "Цой Елена Сергеевна",
      "стол": "24"
   }, {
      "№": "247",
      "ФИО": "Алексеева Наталья Владимировна",
      "стол": "24"
   }, {
      "№": "248",
      "ФИО": "Тен Андрей Моисеевич",
      "стол": "24"
   }, {
      "№": "249",
      "ФИО": "Кононенко Людмила Юрьевна",
      "стол": "24"
   }, {
      "№": "250",
      "ФИО": "Братышева Татьяна Сергеевна",
      "стол": "8"
   }, {
      "№": "251",
      "ФИО": "Каширская Анна Викторовна",
      "стол": "8"
   }, {
      "№": "252",
      "ФИО": "Кругленко Дарья Сергеевна",
      "стол": "4"
   }, {
      "№": "253",
      "ФИО": "Литвинова Инна Юрьевна",
      "стол": "8"
   }, {
      "№": "254",
      "ФИО": "Салангина Светлана Владимировна",
      "стол": "8"
   }, {
      "№": "255",
      "ФИО": "Старенко Оксана Геннадиевна",
      "стол": "8"
   }, {
      "№": "256",
      "ФИО": "Лебедева Алина Олеговна",
      "стол": "8"
   }, {
      "№": "257",
      "ФИО": "Филин Артем Александрович",
      "стол": "16"
   }, {
      "№": "258",
      "ФИО": "Угненко Екатерина Анатольевна",
      "стол": "16"
   }, {
      "№": "259",
      "ФИО": "Кострицына Светлана Анатольевна",
      "стол": "16"
   }, {
      "№": "260",
      "ФИО": "Долинский Валерий Станиславович",
      "стол": "16"
   }, {
      "№": "261",
      "ФИО": "Керимханов Рустам Джавидович",
      "стол": "16"
   }, {
      "№": "262",
      "ФИО": "Рашутина Нарина Феликсовна",
      "стол": "16"
   }, {
      "№": "263",
      "ФИО": "Касьяненко Валерий Викторович",
      "стол": "16"
   }, {
      "№": "264",
      "ФИО": "Миронова Елена Ивановна",
      "стол": "16"
   }, {
      "№": "265",
      "ФИО": "Самойлов Вячеслав Андреевич",
      "стол": "16"
   }, {
      "№": "266",
      "ФИО": "Крючков Игорь Анатольевич",
      "стол": "16"
   }, {
      "№": "267",
      "ФИО": "Сбитнев Сергей Николаевич",
      "стол": "16"
   }, {
      "№": "268",
      "ФИО": "Загорулько Анатолий Николаевич",
      "стол": "17"
   }, {
      "№": "269",
      "ФИО": "Магомадов Беслан Рамзанович",
      "стол": "17"
   }, {
      "№": "270",
      "ФИО": "Магомедов Авусалитдин Шаравитдинович",
      "стол": "17"
   }, {
      "№": "271",
      "ФИО": "Клянчин Олег Анатольевич",
      "стол": "17"
   }, {
      "№": "272",
      "ФИО": "Тарамов Билал Илесович",
      "стол": "17"
   }, {
      "№": "273",
      "ФИО": "Мельник Алина Эдуардовна",
      "стол": "10"
   }, {
      "№": "274",
      "ФИО": "Строителева Елена Валентиновна",
      "стол": "17"
   }, {
      "№": "275",
      "ФИО": "Афонин Сергей Геннадьвич",
      "стол": "16"
   }, {
      "№": "276",
      "ФИО": "Варжель Михаил Валентинович",
      "стол": "17"
   }, {
      "№": "277",
      "ФИО": "Гурьева Мария Владимировна",
      "стол": "без стола"
   }, {
      "№": "278",
      "ФИО": "Овсянникова Татьяна Дмитриевна",
      "стол": "без стола"
   }, {
      "№": "279",
      "ФИО": "Лукина Ирина Владимировна",
      "стол": "9"
   }, {
      "№": "280",
      "ФИО": "Москат Виктор Михайлович",
      "стол": "9"
   }, {
      "№": "281",
      "ФИО": "Георгиев Валерий Владимирович",
      "стол": "9"
   }, {
      "№": "282",
      "ФИО": "Комов Александр Владимирович",
      "стол": "23"
   }, {
      "№": "283",
      "ФИО": "Моторова Валерия Витальевна",
      "стол": "23"
   }, {
      "№": "284",
      "ФИО": "Москалев Антон Сергеевич",
      "стол": "23"
   }, {
      "№": "285",
      "ФИО": "Гужвина Ольга Юрьевна",
      "стол": "23"
   }, {
      "№": "286",
      "ФИО": "Земцов Михаил Андреевич",
      "стол": "23"
   }, {
      "№": "287",
      "ФИО": "Жукова Ксения Сергеевна",
      "стол": "23"
   }, {
      "№": "288",
      "ФИО": "Захаренко Михаил Владимирович",
      "стол": "23"
   }, {
      "№": "289",
      "ФИО": "Науменко Игорь Сергеевич",
      "стол": "23"
   }, {
      "№": "290",
      "ФИО": "Коломойцева Ольга Сергеевна",
      "стол": "30"
   }, {
      "№": "291",
      "ФИО": "Филатова Ирина Васильевна",
      "стол": "30"
   }, {
      "№": "292",
      "ФИО": "Шульгин Владимир Александрович",
      "стол": "30"
   }, {
      "№": "293",
      "ФИО": "Лебедь Елена Сергеевна",
      "стол": "23"
   }, {
      "№": "294",
      "ФИО": "Брумин Роман Леонидович",
      "стол": "29"
   }, {
      "№": "295",
      "ФИО": "Шевцова Екатерина Викторовна",
      "стол": "29"
   }, {
      "№": "296",
      "ФИО": "Лукашевич Елена Андреевна",
      "стол": "29"
   }, {
      "№": "297",
      "ФИО": "Тер-Григорьянц Руслан Георгович",
      "стол": "23"
   }, {
      "№": "298",
      "ФИО": "Валуйская Оксана Валерьевна",
      "стол": "23"
   }, {
      "№": "299",
      "ФИО": "Дубовик Юрий Александрович",
      "стол": "29"
   }, {
      "№": "300",
      "ФИО": "Абакарова Наида Абдуразаковна",
      "стол": "23"
   }, {
      "№": "301",
      "ФИО": "Левченко Александр Евгеньевич",
      "стол": "29"
   }, {
      "№": "302",
      "ФИО": "Андреева Светлана Александровна",
      "стол": "29"
   }, {
      "№": "303",
      "ФИО": "Лендел Оксана Васильевна",
      "стол": "29"
   }, {
      "№": "304",
      "ФИО": "Анохина Ольга Олеговна",
      "стол": "29"
   }, {
      "№": "305",
      "ФИО": "Неснов Виталий Михайлович",
      "стол": "29"
   }, {
      "№": "306",
      "ФИО": "Афонина Евгения Викторовна",
      "стол": "29"
   }, {
      "№": "307",
      "ФИО": "Кузнецова Марина Васильевна",
      "стол": "29"
   }, {
      "№": "308",
      "ФИО": "Иващенко Юлия Сергеевна",
      "стол": "29"
   }, {
      "№": "309",
      "ФИО": "Мамиев Закир Закирович",
      "стол": "26"
   }, {
      "№": "310",
      "ФИО": "Мячин Сергей Сергеевич",
      "стол": "30"
   }, {
      "№": "311",
      "ФИО": "Зиновьев Павел Александрович",
      "стол": "30"
   }, {
      "№": "312",
      "ФИО": "Корженевская Анастасия Юрьевна ",
      "стол": "30"
   }, {
      "№": "313",
      "ФИО": "Верижникова Екатерина Камиловна",
      "стол": "30"
   }, {
      "№": "314",
      "ФИО": "Шапошникова Дарья Дмитриевна",
      "стол": "30"
   }, {
      "№": "315",
      "ФИО": "Кореева Кристина Валерьевна",
      "стол": "30"
   }, {
      "№": "316",
      "ФИО": "Гребенникова Анастасия Георгиевна",
      "стол": "30"
   }, {
      "№": "317",
      "ФИО": "Жильцова Ольга Викторовна",
      "стол": "30"
   }, {
      "№": "318",
      "ФИО": "Синявина Светлана Сергеевна",
      "стол": "37"
   }, {
      "№": "319",
      "ФИО": "Черненко Ольга Павловна",
      "стол": "37"
   }, {
      "№": "320",
      "ФИО": "Баскакова Анна Сергеевна",
      "стол": "37"
   }, {
      "№": "321",
      "ФИО": "Соттаева Саида Ахматовна",
      "стол": "37"
   }, {
      "№": "322",
      "ФИО": "Бараев Андрей Александрович",
      "стол": "36"
   }, {
      "№": "323",
      "ФИО": "Денисова Аделаида Гайратовна",
      "стол": "36"
   }, {
      "№": "324",
      "ФИО": "Нечкина Елена Александровна",
      "стол": "36"
   }, {
      "№": "325",
      "ФИО": "Долгов Денис Степанович ",
      "стол": "36"
   }, {
      "№": "326",
      "ФИО": "Карибова Елена Васильевна ",
      "стол": "36"
   }, {
      "№": "327",
      "ФИО": "Сорокина Елена Константиновна",
      "стол": "36"
   }, {
      "№": "328",
      "ФИО": "Хоботова Анна Александровна",
      "стол": "36"
   }, {
      "№": "329",
      "ФИО": "Павин Иван Петрович",
      "стол": "36"
   }, {
      "№": "330",
      "ФИО": "Баранов Игорь Григорьевич ",
      "стол": "36"
   }, {
      "№": "331",
      "ФИО": "Рыбалко Галина Сергеевна",
      "стол": "36"
   }, {
      "№": "332",
      "ФИО": "Ходяков Ростислав Викторович",
      "стол": "36"
   }, {
      "№": "333",
      "ФИО": "Точиев Рашид Макшарипович",
      "стол": "36"
   }, {
      "№": "334",
      "ФИО": "Бондаренко Евгений Юрьевич",
      "стол": "37"
   }, {
      "№": "335",
      "ФИО": "Толстых Анна Владимировна",
      "стол": "37"
   }, {
      "№": "336",
      "ФИО": "Капустин Владимир Викторович",
      "стол": "37"
   }, {
      "№": "337",
      "ФИО": "Машков Артем Олегович",
      "стол": "37"
   }, {
      "№": "338",
      "ФИО": "Лезина Евгения Андреевна",
      "стол": "37"
   }, {
      "№": "339",
      "ФИО": "Маркова Ирина Евгеньевна",
      "стол": "37"
   }, {
      "№": "340",
      "ФИО": "Подольцев Сергей Игоревич",
      "стол": "7"
   }, {
      "№": "341",
      "ФИО": "Титова Каринэ Викторовна",
      "стол": "7"
   }, {
      "№": "342",
      "ФИО": "Кожевников Антон Владимирович",
      "стол": "7"
   }, {
      "№": "343",
      "ФИО": "Филиппова Елена Олеговна",
      "стол": "7"
   }, {
      "№": "344",
      "ФИО": "Забудько Виктория Сергеевна",
      "стол": "7"
   }, {
      "№": "345",
      "ФИО": "Лотошникова Ирина Валерьевна",
      "стол": "7"
   }, {
      "№": "346",
      "ФИО": "Литовченко Алина Сергеевна",
      "стол": "7"
   }, {
      "№": "347",
      "ФИО": "Стародубцева Ирина Николаевна",
      "стол": "7"
   }, {
      "№": "348",
      "ФИО": "Головач Екатерина Юрьевна",
      "стол": "7"
   }, {
      "№": "349",
      "ФИО": "Балыкина Кристина Петровна",
      "стол": "7"
   }, {
      "№": "350",
      "ФИО": "Гоштофт Мария Александровна",
      "стол": "7"
   }, {
      "№": "351",
      "ФИО": "Панченко Елизавета Сергеевна ",
      "стол": "7"
   }, {
      "№": "352",
      "ФИО": "Бакастова Анастасия Сергеевна ",
      "стол": "8"
   }, {
      "№": "353",
      "ФИО": "Любимов Дмитрий Викторович",
      "стол": "22"
   }, {
      "№": "354",
      "ФИО": "Паносян Сузанна Мелсиковна",
      "стол": "22"
   }, {
      "№": "355",
      "ФИО": "Семакина Ольга Александровна",
      "стол": "22"
   }, {
      "№": "356",
      "ФИО": "Гладыш Кристина Игоревна",
      "стол": "22"
   }, {
      "№": "357",
      "ФИО": "Игнатова Светлана Васильевна",
      "стол": "22"
   }, {
      "№": "358",
      "ФИО": "Брагин Леонид Сергеевич",
      "стол": "22"
   }, {
      "№": "359",
      "ФИО": "Любимова Жанна Сергеевна",
      "стол": "22"
   }, {
      "№": "360",
      "ФИО": "Рубцова Елена Александровна",
      "стол": "22"
   }, {
      "№": "361",
      "ФИО": "Ряполов Андрей Николаевич",
      "стол": "22"
   }, {
      "№": "362",
      "ФИО": "Смолянинов Александр Александрович",
      "стол": "22"
   }, {
      "№": "363",
      "ФИО": "Мисюркеева Ольга Михайловна",
      "стол": "22"
   }, {
      "№": "364",
      "ФИО": "Воронов Олег Сергеевич",
      "стол": "22"
   }, {
      "№": "365",
      "ФИО": "Хутова Элеонора Ирановна",
      "стол": "30"
   }, {
      "№": "366",
      "ФИО": "Усик Татьяна Сергеевна",
      "стол": "14"
   }, {
      "№": "367",
      "ФИО": "Евтушенко Анастасия Васильевна",
      "стол": "14"
   }, {
      "№": "368",
      "ФИО": "Гукова Елена Сергеевна",
      "стол": "21"
   }, {
      "№": "369",
      "ФИО": "Воропаева Ирина Владимировна",
      "стол": "21"
   }, {
      "№": "370",
      "ФИО": "Кобозева Марина Анатольевна",
      "стол": "21"
   }, {
      "№": "371",
      "ФИО": "Фоменко Виктория Владимировна",
      "стол": "21"
   }, {
      "№": "372",
      "ФИО": "Ильичев Павел Валерьевич",
      "стол": "21"
   }, {
      "№": "373",
      "ФИО": "Басова Наталья Борисовна",
      "стол": "21"
   }, {
      "№": "374",
      "ФИО": "Клованич Валерия Валерьевна",
      "стол": "21"
   }, {
      "№": "375",
      "ФИО": "Скворцова Елена Алексеевна",
      "стол": "21"
   }, {
      "№": "376",
      "ФИО": "Калинина Любовь Анатольевна",
      "стол": "21"
   }, {
      "№": "377",
      "ФИО": "Калашникова Оксана Владимировна",
      "стол": "21"
   }, {
      "№": "378",
      "ФИО": "Брехов Евгений Владимирович",
      "стол": "21"
   }, {
      "№": "379",
      "ФИО": "Бескровный Роман Владимирович",
      "стол": "21"
   }, {
      "№": "380",
      "ФИО": "Крысин Никита Сергеевич",
      "стол": "20"
   }, {
      "№": "381",
      "ФИО": "Платонова Екатерина Вячеславовна",
      "стол": "20"
   }, {
      "№": "382",
      "ФИО": "Волков Даниил Вячеславович",
      "стол": "20"
   }, {
      "№": "383",
      "ФИО": "Пономарева Наталья Викторовна",
      "стол": "20"
   }, {
      "№": "384",
      "ФИО": "Зимин Виктор Андреевич",
      "стол": "20"
   }, {
      "№": "385",
      "ФИО": "Утробина Нина Вячеславовна",
      "стол": "20"
   }, {
      "№": "386",
      "ФИО": "Переверзева Анжелика Владимировна",
      "стол": "20"
   }, {
      "№": "387",
      "ФИО": "Алфимова Анна Игоревна",
      "стол": "20"
   }, {
      "№": "388",
      "ФИО": "Свердлова Динара Элмановна",
      "стол": "20"
   }, {
      "№": "389",
      "ФИО": "Карпенко Елена Юрьевна",
      "стол": "20"
   }, {
      "№": "390",
      "ФИО": "Захарова Наталья Сергеевна",
      "стол": "20"
   }, {
      "№": "391",
      "ФИО": "Ксенафонтова Екатерина Николаевна",
      "стол": "20"
   }, {
      "№": "392",
      "ФИО": "Яковлева Инна Игоревна",
      "стол": "19"
   }, {
      "№": "393",
      "ФИО": "Билык Дмитрий Олегович",
      "стол": "19"
   }, {
      "№": "394",
      "ФИО": "Шульц Анна Владимировна",
      "стол": "19"
   }, {
      "№": "395",
      "ФИО": "Кияненко Татьяна Владимировна",
      "стол": "19"
   }, {
      "№": "396",
      "ФИО": "Отрошко Роман Петрович",
      "стол": "19"
   }, {
      "№": "397",
      "ФИО": "Малков Олег Андреевич ",
      "стол": "19"
   }, {
      "№": "398",
      "ФИО": "Парфенов Никита Сергеевич",
      "стол": "19"
   }, {
      "№": "399",
      "ФИО": "Пресняков Владимир Юрьевич",
      "стол": "19"
   }, {
      "№": "400",
      "ФИО": "Фомина Евгения Юрьевна",
      "стол": "19"
   }, {
      "№": "401",
      "ФИО": "Громов Дмитрий Сергеевич",
      "стол": "19"
   }, {
      "№": "402",
      "ФИО": "Сарычева Светлана Владимировна",
      "стол": "19"
   }, {
      "№": "403",
      "ФИО": "Щепелев Виктор Сергеевич",
      "стол": "18"
   }, {
      "№": "404",
      "ФИО": "Шаповалова Анастасия Александровна",
      "стол": "18"
   }, {
      "№": "405",
      "ФИО": "Ксенафонтова Дарья Андреевна",
      "стол": "18"
   }, {
      "№": "406",
      "ФИО": "Субботин Александр Игоревич",
      "стол": "18"
   }, {
      "№": "407",
      "ФИО": "Карамова Лиана Сасуновна",
      "стол": "18"
   }, {
      "№": "408",
      "ФИО": "Могиленко Людмила Олеговна ",
      "стол": "18"
   }, {
      "№": "409",
      "ФИО": "Белимова Галина Владимировна",
      "стол": "18"
   }, {
      "№": "410",
      "ФИО": "Нецвет Юлия Сергеевна",
      "стол": "18"
   }, {
      "№": "411",
      "ФИО": "Птаховская Алла Николаевна",
      "стол": "18"
   }, {
      "№": "412",
      "ФИО": "Семененко Екатерина Васильевна",
      "стол": "18"
   }, {
      "№": "413",
      "ФИО": "Бабаян Елена Мамиконовна",
      "стол": "18"
   }, {
      "№": "414",
      "ФИО": "Гладышев Виталий Сергеевич",
      "стол": "18"
   }, {
      "№": "415",
      "ФИО": "Давидовский Павел Леонидович",
      "стол": "12"
   }, {
      "№": "416",
      "ФИО": "Ручко Валентина Сергеевна",
      "стол": "12"
   }, {
      "№": "417",
      "ФИО": "Лебедь Илья Владиславович",
      "стол": "12"
   }, {
      "№": "418",
      "ФИО": "Друтько Антон Владимирович",
      "стол": "12"
   }, {
      "№": "419",
      "ФИО": "Багдасаров Владимир Каренович",
      "стол": "12"
   }, {
      "№": "420",
      "ФИО": "Гарсия-Гомес Ксения Дмитриевна",
      "стол": "12"
   }, {
      "№": "421",
      "ФИО": "Задачная Татьяна Павловна",
      "стол": "12"
   }, {
      "№": "422",
      "ФИО": "Пятницкая Надежда Александровна",
      "стол": "12"
   }, {
      "№": "423",
      "ФИО": "Ядронова Елена Васильевна",
      "стол": "12"
   }, {
      "№": "424",
      "ФИО": "Алексеева Дарья Геннадьевна",
      "стол": "12"
   }, {
      "№": "425",
      "ФИО": "Лебединцева Елизавета Алексеевна",
      "стол": "12"
   }, {
      "№": "426",
      "ФИО": "Чичибабина Юлия Сергеевна",
      "стол": "12"
   }, {
      "№": "427",
      "ФИО": "Стрельцов Сергей Алексеевич",
      "стол": "13"
   }, {
      "№": "428",
      "ФИО": "Иванова Татьяна Вячеславовна",
      "стол": "13"
   }, {
      "№": "429",
      "ФИО": "Гришина Юлия Андреевна",
      "стол": "13"
   }, {
      "№": "430",
      "ФИО": "Демина Ольга Николаевна",
      "стол": "13"
   }, {
      "№": "431",
      "ФИО": "Пехтерев Сергей Эдуардович",
      "стол": "13"
   }, {
      "№": "432",
      "ФИО": "Болгов Илья Андреевич",
      "стол": "13"
   }, {
      "№": "433",
      "ФИО": "Кугатов Илья Андреевич",
      "стол": "13"
   }, {
      "№": "434",
      "ФИО": "Агеева Надежда Павловна",
      "стол": "13"
   }, {
      "№": "435",
      "ФИО": "Кузьмина Мария Алексеевна",
      "стол": "13"
   }, {
      "№": "436",
      "ФИО": "Черепахина Дарья Александровна",
      "стол": "13"
   }, {
      "№": "437",
      "ФИО": "Упырев Андрей Анатольевич",
      "стол": "13"
   }, {
      "№": "438",
      "ФИО": "Азизова Сабина Алиевна",
      "стол": "13"
   }, {
      "№": "439",
      "ФИО": "Самофалова Татьяна Романовна",
      "стол": "8"
   }, {
      "№": "440",
      "ФИО": "Салтыкова Александра Игоревна",
      "стол": "8"
   }, {
      "№": "441",
      "ФИО": "Петров Вячеслав Геннадьевич",
      "стол": "3"
   }]
};

});

require.register("toJson.js", function(exports, require, module) {
'use strict';

var data = require('./Spisok_uchastnikov_shablon');
var fs = require('fs');

var filterData = {
  table: []
};

data.features.map(function (el) {
  // console.log(el)
  filterData.table.push({
    '№': el.properties.Field1,
    "ФИО": el.properties.Field2,
    "стол": el.properties.Field7
  });
});

var jsonFilterData = JSON.stringify(filterData);

fs.writeFile('myjsonfile.json', jsonFilterData, 'utf8', function (err, data) {
  if (err) {
    return console.log('err', err);
  }
  return console.log('data', data);
});

});

require.alias("process/browser.js", "process");process = require('process');require.register("___globals___", function(exports, require, module) {
  
});})();require('___globals___');


//# sourceMappingURL=app.js.map