export default {
  "table": [
     {
        "№":"1",
        "ФИО":"Алексеенко Светлана Евгеньевна",
        "стол":"10"
     },
     {
        "№":"2",
        "ФИО":"Болотоков Аскер Мухамедович",
        "стол":"14"
     },
     {
        "№":"3",
        "ФИО":"Кулова Элина Георгиевна",
        "стол":"14"
     },
     {
        "№":"4",
        "ФИО":"Аршиева Марина Александровна",
        "стол":"15"
     },
     {
        "№":"5",
        "ФИО":"Мезужок Светлана Инверовна",
        "стол":"15"
     },
     {
        "№":"6",
        "ФИО":"Сенченко Татьяна Сергеевна",
        "стол":"15"
     },
     {
        "№":"7",
        "ФИО":"Василева Марина Константиновна",
        "стол":"14"
     },
     {
        "№":"8",
        "ФИО":"Денисенко Ольга Алексеевна",
        "стол":"14"
     },
     {
        "№":"9",
        "ФИО":"Шапранова Татьяна Сергеевна",
        "стол":"14"
     },
     {
        "№":"10",
        "ФИО":"Исмаилова Саида Газиевна ",
        "стол":"15"
     },
     {
        "№":"11",
        "ФИО":"Мусаева Асия Мурадовна",
        "стол":"14"
     },
     {
        "№":"12",
        "ФИО":"Мышко Наталия Григорьевна",
        "стол":"14"
     },
     {
        "№":"13",
        "ФИО":"Пешкова Яна Евгеньевна",
        "стол":"14"
     },
     {
        "№":"14",
        "ФИО":"Фоменко Светлана Сергеевна",
        "стол":"15"
     },
     {
        "№":"15",
        "ФИО":"Лаптева Ирина Владимировна",
        "стол":"15"
     },
     {
        "№":"16",
        "ФИО":"Пчелинцева Инна Валерьевна",
        "стол":"15"
     },
     {
        "№":"17",
        "ФИО":"Дьяченко Наталья Павловна",
        "стол":"15"
     },
     {
        "№":"18",
        "ФИО":"Тупольский Александр Николаевич",
        "стол":"15"
     },
     {
        "№":"19",
        "ФИО":"Саламаткина Полина Сергеевна",
        "стол":"14"
     },
     {
        "№":"20",
        "ФИО":"Ерохин Вячеслав Витальевич",
        "стол":"14"
     },
     {
        "№":"21",
        "ФИО":"Крылова Виктория Викторовна",
        "стол":"4"
     },
     {
        "№":"22",
        "ФИО":"Фагин Михаил Владимирович",
        "стол":"4"
     },
     {
        "№":"23",
        "ФИО":"Борисова Валентина Константиновна",
        "стол":"4"
     },
     {
        "№":"24",
        "ФИО":"Хутова Диана Витальевна",
        "стол":"4"
     },
     {
        "№":"25",
        "ФИО":"Беспалова Кристина Анатольевна",
        "стол":"4"
     },
     {
        "№":"26",
        "ФИО":"Молчанова Юлия Александровна",
        "стол":"4"
     },
     {
        "№":"27",
        "ФИО":"Стадник Владимир Игоревич",
        "стол":"4"
     },
     {
        "№":"28",
        "ФИО":"Гвоздиков Михаил Васильевич",
        "стол":"4"
     },
     {
        "№":"29",
        "ФИО":"Корнилова Екатерина Юрьевна",
        "стол":"3"
     },
     {
        "№":"30",
        "ФИО":"Кузьмина Анна Владимировна",
        "стол":"3"
     },
     {
        "№":"31",
        "ФИО":"Веретенникова Ольга Александровна",
        "стол":"3"
     },
     {
        "№":"32",
        "ФИО":"Улашенко Мария Владимировна",
        "стол":"3"
     },
     {
        "№":"33",
        "ФИО":"Паценко Алексей Алексеевич",
        "стол":"4"
     },
     {
        "№":"34",
        "ФИО":"Муканов Андрей Викторович",
        "стол":"4"
     },
     {
        "№":"35",
        "ФИО":"Ширяев Евгений Константинович",
        "стол":"4"
     },
     {
        "№":"36",
        "ФИО":"Войналович Наталия Сергеевна",
        "стол":"10"
     },
     {
        "№":"37",
        "ФИО":"Корольков Максим Иванович",
        "стол":"10"
     },
     {
        "№":"38",
        "ФИО":"Мамзенко Анна Александровна",
        "стол":"10"
     },
     {
        "№":"39",
        "ФИО":"Оноша Валерий Викторович",
        "стол":"10"
     },
     {
        "№":"40",
        "ФИО":"Сбитнева Светлана Георгиевна",
        "стол":"10"
     },
     {
        "№":"41",
        "ФИО":"Старчиков Дмитрий Владимирович",
        "стол":"10"
     },
     {
        "№":"42",
        "ФИО":"Кутина Алия Салимовна",
        "стол":"11"
     },
     {
        "№":"43",
        "ФИО":"Головин Олег Олегович",
        "стол":"11"
     },
     {
        "№":"44",
        "ФИО":"Сиделкина Кристина Александровна",
        "стол":"11"
     },
     {
        "№":"45",
        "ФИО":"Артамонов Вадим Вячеславович",
        "стол":"11"
     },
     {
        "№":"46",
        "ФИО":"Радауцан Александр Сергеевич",
        "стол":"11"
     },
     {
        "№":"47",
        "ФИО":"Погорелов Евгений Иванович",
        "стол":"11"
     },
     {
        "№":"48",
        "ФИО":"Зеленская Наталия Леонидовна",
        "стол":"11"
     },
     {
        "№":"49",
        "ФИО":"Кичатов Алексей Сергеевич",
        "стол":"11"
     },
     {
        "№":"50",
        "ФИО":"Петренко Андрей Викторович",
        "стол":"11"
     },
     {
        "№":"51",
        "ФИО":"Паратов Иван Валерьевич",
        "стол":"11"
     },
     {
        "№":"52",
        "ФИО":"Хакимов Ильдар Дамирович",
        "стол":"5"
     },
     {
        "№":"53",
        "ФИО":"Горелов Анатолий Анатольевич",
        "стол":"11"
     },
     {
        "№":"54",
        "ФИО":"Золотухина Александра Евгеньевна",
        "стол":"11"
     },
     {
        "№":"55",
        "ФИО":"Выхованец Виктория Стефановна",
        "стол":"без стола"
     },
     {
        "№":"56",
        "ФИО":"Зензина Елизавета Григорьевна",
        "стол":"5"
     },
     {
        "№":"57",
        "ФИО":"Дергунова Ирина Николаевна",
        "стол":"5"
     },
     {
        "№":"58",
        "ФИО":"Аракелова Наталья Михайловна ",
        "стол":"5"
     },
     {
        "№":"59",
        "ФИО":"Коляков Максим Александрович",
        "стол":"5"
     },
     {
        "№":"60",
        "ФИО":"Бобруйко Наталья Александровна",
        "стол":"5"
     },
     {
        "№":"61",
        "ФИО":"Гужальский Андрей Сергеевич",
        "стол":"5"
     },
     {
        "№":"62",
        "ФИО":"Рылькова Кристина Александровна",
        "стол":"5"
     },
     {
        "№":"63",
        "ФИО":"Грабовский Константин Алексеевич",
        "стол":"5"
     },
     {
        "№":"64",
        "ФИО":"Денисов Матвей Артурович",
        "стол":"5"
     },
     {
        "№":"65",
        "ФИО":"Архипенко Никита Юрьевич",
        "стол":"15"
     },
     {
        "№":"66",
        "ФИО":"Сикорская Елена Анатольевна",
        "стол":"15"
     },
     {
        "№":"67",
        "ФИО":"Тисленко Екатерина Васильевна",
        "стол":"15"
     },
     {
        "№":"68",
        "ФИО":"Рогинская Оксана Владимировна",
        "стол":"6"
     },
     {
        "№":"69",
        "ФИО":"Чальцева Анастасия Андреевна",
        "стол":"6"
     },
     {
        "№":"70",
        "ФИО":"Кузнецова Татьяна Дмитриевна",
        "стол":"6"
     },
     {
        "№":"71",
        "ФИО":"Хмелевская Татьяна Николаевна",
        "стол":"6"
     },
     {
        "№":"72",
        "ФИО":"Комарова Татьяна Григорьевна",
        "стол":"6"
     },
     {
        "№":"73",
        "ФИО":"Апанасенко Сергей Сергеевич",
        "стол":"6"
     },
     {
        "№":"74",
        "ФИО":"Гладких Евгений Леонидович ",
        "стол":"6"
     },
     {
        "№":"75",
        "ФИО":"Черноиванова Ольга Геннадиевна",
        "стол":"6"
     },
     {
        "№":"76",
        "ФИО":"Давыденко Алексей Алексеевич",
        "стол":"6"
     },
     {
        "№":"77",
        "ФИО":"Кравченко Николай Александрович",
        "стол":"6"
     },
     {
        "№":"78",
        "ФИО":"Семко Виталий Анатольевич",
        "стол":"6"
     },
     {
        "№":"79",
        "ФИО":"Бадулин Сергей Витальевич",
        "стол":"6"
     },
     {
        "№":"80",
        "ФИО":"Гавриш Владимир Васильевич",
        "стол":"5"
     },
     {
        "№":"81",
        "ФИО":"Лысенко Ирина Сергеевна",
        "стол":"3"
     },
     {
        "№":"82",
        "ФИО":"Анохин Виталий Александрович",
        "стол":"3"
     },
     {
        "№":"83",
        "ФИО":"Балченко Ольга Владимировна",
        "стол":"3"
     },
     {
        "№":"84",
        "ФИО":"Кулинич Алексей Александрович",
        "стол":"3"
     },
     {
        "№":"85",
        "ФИО":"Лысенко Виолетта Александровна",
        "стол":"3"
     },
     {
        "№":"86",
        "ФИО":"Филонов Ярослав Юрьевич",
        "стол":"3"
     },
     {
        "№":"87",
        "ФИО":"Абдулвагидов Анри Абдулвагидович",
        "стол":"1"
     },
     {
        "№":"88",
        "ФИО":"Адельшин Дмитрий Федорович",
        "стол":"1"
     },
     {
        "№":"89",
        "ФИО":"Афанасьев Дмитрий Викторович",
        "стол":"1"
     },
     {
        "№":"90",
        "ФИО":"Байсаев Руслан Лом-Алиевич",
        "стол":"1"
     },
     {
        "№":"91",
        "ФИО":"Бахолдин Александр Михайлович",
        "стол":"1"
     },
     {
        "№":"92",
        "ФИО":"Верзун Анна Александровна",
        "стол":"1"
     },
     {
        "№":"93",
        "ФИО":"Виевник Дмитрий Николаевич",
        "стол":"1"
     },
     {
        "№":"94",
        "ФИО":"Герасимов Лев Львович",
        "стол":"1"
     },
     {
        "№":"95",
        "ФИО":"Гиш Сергей Александрович",
        "стол":"1"
     },
     {
        "№":"96",
        "ФИО":"Гурьев Олег Андреевич",
        "стол":"9"
     },
     {
        "№":"97",
        "ФИО":"Ескин Андрей Николаевич",
        "стол":"1"
     },
     {
        "№":"98",
        "ФИО":"Иванова Валентина Васильевна",
        "стол":"1"
     },
     {
        "№":"99",
        "ФИО":"Исмаилов Бакир Мугиевич",
        "стол":"1"
     },
     {
        "№":"100",
        "ФИО":"Казакова Юлия Юрьевна",
        "стол":"2"
     },
     {
        "№":"101",
        "ФИО":"Картунов Николай Валерьевич",
        "стол":"2"
     },
     {
        "№":"102",
        "ФИО":"Кравченко Елена Сергеевна",
        "стол":"2"
     },
     {
        "№":"103",
        "ФИО":"Куликов Сергей Гаврилович",
        "стол":"2"
     },
     {
        "№":"104",
        "ФИО":"Левшина Тамара Викторовна",
        "стол":"2"
     },
     {
        "№":"105",
        "ФИО":"Мааев Рамзан Зайндиевич",
        "стол":"2"
     },
     {
        "№":"106",
        "ФИО":"Мазикина Ирина Владимировна",
        "стол":"2"
     },
     {
        "№":"107",
        "ФИО":"Матасов Роман Игоревич",
        "стол":"2"
     },
     {
        "№":"108",
        "ФИО":"Михайлова Диана Владимировна",
        "стол":"8"
     },
     {
        "№":"109",
        "ФИО":"Мусаев Джамал Самижулланович",
        "стол":"2"
     },
     {
        "№":"110",
        "ФИО":"Николайченко Антон Николаевич",
        "стол":"2"
     },
     {
        "№":"111",
        "ФИО":"Патапов Владимир Федорович",
        "стол":"2"
     },
     {
        "№":"112",
        "ФИО":"Кучин Алексей Михайлович"
     },
     {
        "№":"113",
        "ФИО":"Пауков Александр Александрович",
        "стол":"9"
     },
     {
        "№":"114",
        "ФИО":"Семенюк Павел Павлович",
        "стол":"9"
     },
     {
        "№":"115",
        "ФИО":"Солоненко Михаил Евгеньевич",
        "стол":"9"
     },
     {
        "№":"116",
        "ФИО":"Сухов Иван Евгеньевич",
        "стол":"2"
     },
     {
        "№":"117",
        "ФИО":"Тихонов Александр Александрович",
        "стол":"9"
     },
     {
        "№":"118",
        "ФИО":"Ушнурцева Светлана Александровна",
        "стол":"8"
     },
     {
        "№":"119",
        "ФИО":"Ханикалов Абдула Ханикалович",
        "стол":"9"
     },
     {
        "№":"120",
        "ФИО":"Харин Вячеслав Анатольевич",
        "стол":"9"
     },
     {
        "№":"121",
        "ФИО":"Четвертаков Вячеслав Александрович",
        "стол":"9"
     },
     {
        "№":"122",
        "ФИО":"Штейн Александр Юрьевич",
        "стол":"9"
     },
     {
        "№":"123",
        "ФИО":"Эфендиев Эльдар Даудович",
        "стол":"8"
     },
     {
        "№":"124",
        "ФИО":"Ковалев Денис Александрович",
        "стол":"5"
     },
     {
        "№":"125",
        "ФИО":"Дубовицкая Татьяна Александровна",
        "стол":"10"
     },
     {
        "№":"126",
        "ФИО":"Магомедзагиров Эльман Мухтарович",
        "стол":"10"
     },
     {
        "№":"127",
        "ФИО":"Шевцова Олеся Николаевна",
        "стол":"10"
     },
     {
        "№":"128",
        "ФИО":"Янина Светлана Сергеевна",
        "стол":"10"
     },
     {
        "№":"129",
        "ФИО":"Зазулин Денис Сергеевич",
        "стол":"28"
     },
     {
        "№":"130",
        "ФИО":"Ибраимов Марк Эмирусеинович ",
        "стол":"28"
     },
     {
        "№":"131",
        "ФИО":"Чернявская Анна Станиславовна",
        "стол":"28"
     },
     {
        "№":"132",
        "ФИО":"Шумкина Наталья Сергеевна",
        "стол":"28"
     },
     {
        "№":"133",
        "ФИО":"Борисова Наталья Владимировна",
        "стол":"28"
     },
     {
        "№":"134",
        "ФИО":"Нихматулаева Саният Нуричуевна",
        "стол":"28"
     },
     {
        "№":"135",
        "ФИО":"Батукаева Петимат Казбековна",
        "стол":"28"
     },
     {
        "№":"136",
        "ФИО":"Власова Наталья Алексеевна",
        "стол":"28"
     },
     {
        "№":"137",
        "ФИО":"Джуссоева Илона Алановна",
        "стол":"28"
     },
     {
        "№":"138",
        "ФИО":"Мелихова Анна Витальевна",
        "стол":"28"
     },
     {
        "№":"139",
        "ФИО":"Шереужева Ирина Артуровна",
        "стол":"28"
     },
     {
        "№":"140",
        "ФИО":"Попова Марина Валентиновна",
        "стол":"28"
     },
     {
        "№":"141",
        "ФИО":"Гергулев Денис Анатольевич",
        "стол":"35"
     },
     {
        "№":"142",
        "ФИО":"Киян Мария Александровна",
        "стол":"35"
     },
     {
        "№":"143",
        "ФИО":"Гуленко Алла Владимировна",
        "стол":"35"
     },
     {
        "№":"144",
        "ФИО":"Бесова Татьяна Геннадьевна",
        "стол":"35"
     },
     {
        "№":"145",
        "ФИО":"Павильч Лариса Петровна",
        "стол":"35"
     },
     {
        "№":"146",
        "ФИО":"Верещак Алексей Сергеевич",
        "стол":"35"
     },
     {
        "№":"147",
        "ФИО":"Ворошилова Яна Александровна",
        "стол":"35"
     },
     {
        "№":"148",
        "ФИО":"Филатова Анастасия Николаевна",
        "стол":"35"
     },
     {
        "№":"149",
        "ФИО":"Чалая Виктория Сергеевна",
        "стол":"35"
     },
     {
        "№":"150",
        "ФИО":"Абаев Амир Русланович",
        "стол":"35"
     },
     {
        "№":"151",
        "ФИО":"Воронцова Анна Владимировна",
        "стол":"35"
     },
     {
        "№":"152",
        "ФИО":"Ермолаева Светлана Сергеевна",
        "стол":"35"
     },
     {
        "№":"153",
        "ФИО":"Иванова Алина Азатовна",
        "стол":"34"
     },
     {
        "№":"154",
        "ФИО":"Тешева Анжела Нурбиевна",
        "стол":"34"
     },
     {
        "№":"155",
        "ФИО":"Какушкина Алена Владимировна",
        "стол":"34"
     },
     {
        "№":"156",
        "ФИО":"Алиев Элчин Малик Оглы",
        "стол":"34"
     },
     {
        "№":"157",
        "ФИО":"Ерохин Александр Сергеевич",
        "стол":"34"
     },
     {
        "№":"158",
        "ФИО":"Берешпалову Веру Владимировна",
        "стол":"34"
     },
     {
        "№":"159",
        "ФИО":"Быков Андрей Николаевич",
        "стол":"34"
     },
     {
        "№":"160",
        "ФИО":"Луцева Алевтина Владимировна",
        "стол":"34"
     },
     {
        "№":"161",
        "ФИО":"Бежанишвили Бежан Александрович",
        "стол":"34"
     },
     {
        "№":"162",
        "ФИО":"Голодаева Анжела Валентиновна",
        "стол":"34"
     },
     {
        "№":"163",
        "ФИО":"Панкратов Дмитрий Сергеевич",
        "стол":"34"
     },
     {
        "№":"164",
        "ФИО":"Дюсов Ажарбек Бибулатович",
        "стол":"34"
     },
     {
        "№":"165",
        "ФИО":"Потапова Ольга",
        "стол":"31"
     },
     {
        "№":"166",
        "ФИО":"Ахмедова Фарангис Мухамадовна",
        "стол":"31"
     },
     {
        "№":"167",
        "ФИО":"Чугунов Сергей Алексеевич",
        "стол":"31"
     },
     {
        "№":"168",
        "ФИО":"Синегубова Светлана Анатольевна",
        "стол":"31"
     },
     {
        "№":"169",
        "ФИО":"Климова Валерия Сергеевна",
        "стол":"31"
     },
     {
        "№":"170",
        "ФИО":"Юдина Екатерина Николаевна",
        "стол":"31"
     },
     {
        "№":"171",
        "ФИО":"Бойцова Елена Алексеевна",
        "стол":"31"
     },
     {
        "№":"172",
        "ФИО":"Юдина Наталья Николаевна",
        "стол":"31"
     },
     {
        "№":"173",
        "ФИО":"Микора Алина Сергеевна",
        "стол":"31"
     },
     {
        "№":"174",
        "ФИО":"Медведева Валерия Олеговна",
        "стол":"31"
     },
     {
        "№":"175",
        "ФИО":"Одегова Ирина Николаевна",
        "стол":"31"
     },
     {
        "№":"176",
        "ФИО":"Репина Владислава Валерьевна",
        "стол":"31"
     },
     {
        "№":"177",
        "ФИО":"Величко Татьяна Васильевна",
        "стол":"32"
     },
     {
        "№":"178",
        "ФИО":"Вальсами Валерия Дмитриевна",
        "стол":"32"
     },
     {
        "№":"179",
        "ФИО":"Манасерян Олеся Михайловна",
        "стол":"32"
     },
     {
        "№":"180",
        "ФИО":"Малашихина Анастасия Сергеевна",
        "стол":"32"
     },
     {
        "№":"181",
        "ФИО":"Иорданян Анна Ашотовна",
        "стол":"32"
     },
     {
        "№":"182",
        "ФИО":"Карагулян Владимир Пайлакович",
        "стол":"32"
     },
     {
        "№":"183",
        "ФИО":"Молев Андрей Юрьевич",
        "стол":"32"
     },
     {
        "№":"184",
        "ФИО":"Дмитриенко Любовь Андреевна",
        "стол":"32"
     },
     {
        "№":"185",
        "ФИО":"Дегтярёв Иван Андреевич",
        "стол":"32"
     },
     {
        "№":"186",
        "ФИО":"Чубич Ирина Владимировна",
        "стол":"32"
     },
     {
        "№":"187",
        "ФИО":"Александрова Екатерина Александровна",
        "стол":"32"
     },
     {
        "№":"188",
        "ФИО":"Гулянская Екатерина Петровна ",
        "стол":"32"
     },
     {
        "№":"189",
        "ФИО":"Холомьев Игорь Сергеевич",
        "стол":"33"
     },
     {
        "№":"190",
        "ФИО":"Лагоднюк Екатерина Александровна",
        "стол":"33"
     },
     {
        "№":"191",
        "ФИО":"Куреленко Валентина Викторовна",
        "стол":"33"
     },
     {
        "№":"192",
        "ФИО":"Омарова Марьям Султанмутовна",
        "стол":"33"
     },
     {
        "№":"193",
        "ФИО":"Горбов Станислав Сергеевич",
        "стол":"33"
     },
     {
        "№":"194",
        "ФИО":"Джанаева Заура Заудиновна",
        "стол":"33"
     },
     {
        "№":"195",
        "ФИО":"Итов Алим  Андзорович",
        "стол":"33"
     },
     {
        "№":"196",
        "ФИО":"Исламов Минкаил Хасанович",
        "стол":"33"
     },
     {
        "№":"197",
        "ФИО":"Гандалоев Сулумбек Мусаевич",
        "стол":"33"
     },
     {
        "№":"198",
        "ФИО":"Григорян Светлана Владимировна",
        "стол":"33"
     },
     {
        "№":"199",
        "ФИО":"Назаренко Диана Александровна",
        "стол":"33"
     },
     {
        "№":"200",
        "ФИО":"Ашурбекова Индира Ашурбековна",
        "стол":"33"
     },
     {
        "№":"201",
        "ФИО":"Акаева Инсанат Арслановна",
        "стол":"27"
     },
     {
        "№":"202",
        "ФИО":"Лукьянцев Роман Юрьевич",
        "стол":"27"
     },
     {
        "№":"203",
        "ФИО":"Бадтиева Алла Махарбековна",
        "стол":"27"
     },
     {
        "№":"204",
        "ФИО":"Яловая Олеся Андреевна",
        "стол":"27"
     },
     {
        "№":"205",
        "ФИО":"Царева Светлана Вячеславовна",
        "стол":"27"
     },
     {
        "№":"206",
        "ФИО":"Шаров Владлимир Александрович",
        "стол":"27"
     },
     {
        "№":"207",
        "ФИО":"Молодых Алексей Андреевч",
        "стол":"27"
     },
     {
        "№":"208",
        "ФИО":"Колесникова Надежда Владимировна",
        "стол":"27"
     },
     {
        "№":"209",
        "ФИО":"Кобцова Мария Ивановна",
        "стол":"27"
     },
     {
        "№":"210",
        "ФИО":"Зуев Александр Викторович",
        "стол":"27"
     },
     {
        "№":"211",
        "ФИО":"Иванов Александр Николаевич",
        "стол":"27"
     },
     {
        "№":"212",
        "ФИО":"Крайнов Сергей Александрович",
        "стол":"27"
     },
     {
        "№":"213",
        "ФИО":"Харьковский Роман Валерьевич",
        "стол":"26"
     },
     {
        "№":"214",
        "ФИО":"Алиев Анвар Ахмедович",
        "стол":"26"
     },
     {
        "№":"215",
        "ФИО":"Милько Марина Викторовна",
        "стол":"26"
     },
     {
        "№":"216",
        "ФИО":"Решетников Виктор Анатольевич",
        "стол":"26"
     },
     {
        "№":"217",
        "ФИО":"Логвинова Александра Дмитриевна",
        "стол":"26"
     },
     {
        "№":"218",
        "ФИО":"Ефименко Андрей Игоревич",
        "стол":"26"
     },
     {
        "№":"219",
        "ФИО":"Неснова Анна Дмитриевна",
        "стол":"26"
     },
     {
        "№":"220",
        "ФИО":"Ковалева Наталья Вячеславовна",
        "стол":"26"
     },
     {
        "№":"221",
        "ФИО":"Королева Ольга Станиславовна",
        "стол":"26"
     },
     {
        "№":"222",
        "ФИО":"Терехин Роман Игоревич",
        "стол":"17"
     },
     {
        "№":"223",
        "ФИО":"Тобоев Сергей Анатольевич",
        "стол":"26"
     },
     {
        "№":"224",
        "ФИО":"Романько Максим Юрьевич",
        "стол":"17"
     },
     {
        "№":"225",
        "ФИО":"Гулканян Татьяна Эмильевна",
        "стол":"26"
     },
     {
        "№":"226",
        "ФИО":"Ефименко Ольга Вячеславовна",
        "стол":"25"
     },
     {
        "№":"227",
        "ФИО":"Иванченко Кристина Александровна",
        "стол":"25"
     },
     {
        "№":"228",
        "ФИО":"Стативка Александр Александрович",
        "стол":"25"
     },
     {
        "№":"229",
        "ФИО":"Климов Андрей Павлович",
        "стол":"25"
     },
     {
        "№":"230",
        "ФИО":"Филина Алина Ивановна",
        "стол":"25"
     },
     {
        "№":"231",
        "ФИО":"Родыгина Наталия Григорьевна",
        "стол":"25"
     },
     {
        "№":"232",
        "ФИО":"Алексеев Сергей Сергеевич ",
        "стол":"25"
     },
     {
        "№":"233",
        "ФИО":"Беляева Екатерина Александровна",
        "стол":"25"
     },
     {
        "№":"234",
        "ФИО":"Тыркалова Марина Вячеславовна",
        "стол":"25"
     },
     {
        "№":"235",
        "ФИО":"Ушканов Алексей Васильевич",
        "стол":"25"
     },
     {
        "№":"236",
        "ФИО":"Горин Евгений Васильевич",
        "стол":"25"
     },
     {
        "№":"237",
        "ФИО":"Кондауров Валерий Валерьевич",
        "стол":"25"
     },
     {
        "№":"238",
        "ФИО":"Евтеев Сергей Витальевич",
        "стол":"24"
     },
     {
        "№":"239",
        "ФИО":"Мусатов Сергей Юрьевич",
        "стол":"24"
     },
     {
        "№":"240",
        "ФИО":"Медведева Евгения Владимировна",
        "стол":"24"
     },
     {
        "№":"241",
        "ФИО":"Емельянов Дмитрий Валерьевич",
        "стол":"24"
     },
     {
        "№":"242",
        "ФИО":"Свиридова Екатерина Сергеевна",
        "стол":"24"
     },
     {
        "№":"243",
        "ФИО":"Медникова Анжелика Владимировна",
        "стол":"24"
     },
     {
        "№":"244",
        "ФИО":"Карташова Виктория Владимирвна",
        "стол":"24"
     },
     {
        "№":"245",
        "ФИО":"Дронова Анастасия Николаевна",
        "стол":"24"
     },
     {
        "№":"246",
        "ФИО":"Цой Елена Сергеевна",
        "стол":"24"
     },
     {
        "№":"247",
        "ФИО":"Алексеева Наталья Владимировна",
        "стол":"24"
     },
     {
        "№":"248",
        "ФИО":"Тен Андрей Моисеевич",
        "стол":"24"
     },
     {
        "№":"249",
        "ФИО":"Кононенко Людмила Юрьевна",
        "стол":"24"
     },
     {
        "№":"250",
        "ФИО":"Братышева Татьяна Сергеевна",
        "стол":"8"
     },
     {
        "№":"251",
        "ФИО":"Каширская Анна Викторовна",
        "стол":"8"
     },
     {
        "№":"252",
        "ФИО":"Кругленко Дарья Сергеевна",
        "стол":"4"
     },
     {
        "№":"253",
        "ФИО":"Литвинова Инна Юрьевна",
        "стол":"8"
     },
     {
        "№":"254",
        "ФИО":"Салангина Светлана Владимировна",
        "стол":"8"
     },
     {
        "№":"255",
        "ФИО":"Старенко Оксана Геннадиевна",
        "стол":"8"
     },
     {
        "№":"256",
        "ФИО":"Лебедева Алина Олеговна",
        "стол":"8"
     },
     {
        "№":"257",
        "ФИО":"Филин Артем Александрович",
        "стол":"16"
     },
     {
        "№":"258",
        "ФИО":"Угненко Екатерина Анатольевна",
        "стол":"16"
     },
     {
        "№":"259",
        "ФИО":"Кострицына Светлана Анатольевна",
        "стол":"16"
     },
     {
        "№":"260",
        "ФИО":"Долинский Валерий Станиславович",
        "стол":"16"
     },
     {
        "№":"261",
        "ФИО":"Керимханов Рустам Джавидович",
        "стол":"16"
     },
     {
        "№":"262",
        "ФИО":"Рашутина Нарина Феликсовна",
        "стол":"16"
     },
     {
        "№":"263",
        "ФИО":"Касьяненко Валерий Викторович",
        "стол":"16"
     },
     {
        "№":"264",
        "ФИО":"Миронова Елена Ивановна",
        "стол":"16"
     },
     {
        "№":"265",
        "ФИО":"Самойлов Вячеслав Андреевич",
        "стол":"16"
     },
     {
        "№":"266",
        "ФИО":"Крючков Игорь Анатольевич",
        "стол":"16"
     },
     {
        "№":"267",
        "ФИО":"Сбитнев Сергей Николаевич",
        "стол":"16"
     },
     {
        "№":"268",
        "ФИО":"Загорулько Анатолий Николаевич",
        "стол":"17"
     },
     {
        "№":"269",
        "ФИО":"Магомадов Беслан Рамзанович",
        "стол":"17"
     },
     {
        "№":"270",
        "ФИО":"Магомедов Авусалитдин Шаравитдинович",
        "стол":"17"
     },
     {
        "№":"271",
        "ФИО":"Клянчин Олег Анатольевич",
        "стол":"17"
     },
     {
        "№":"272",
        "ФИО":"Тарамов Билал Илесович",
        "стол":"17"
     },
     {
        "№":"273",
        "ФИО":"Мельник Алина Эдуардовна",
        "стол":"10"
     },
     {
        "№":"274",
        "ФИО":"Строителева Елена Валентиновна",
        "стол":"17"
     },
     {
        "№":"275",
        "ФИО":"Афонин Сергей Геннадьвич",
        "стол":"16"
     },
     {
        "№":"276",
        "ФИО":"Варжель Михаил Валентинович",
        "стол":"17"
     },
     {
        "№":"277",
        "ФИО":"Гурьева Мария Владимировна",
        "стол":"без стола"
     },
     {
        "№":"278",
        "ФИО":"Овсянникова Татьяна Дмитриевна",
        "стол":"без стола"
     },
     {
        "№":"279",
        "ФИО":"Лукина Ирина Владимировна",
        "стол":"9"
     },
     {
        "№":"280",
        "ФИО":"Москат Виктор Михайлович",
        "стол":"9"
     },
     {
        "№":"281",
        "ФИО":"Георгиев Валерий Владимирович",
        "стол":"9"
     },
     {
        "№":"282",
        "ФИО":"Комов Александр Владимирович",
        "стол":"23"
     },
     {
        "№":"283",
        "ФИО":"Моторова Валерия Витальевна",
        "стол":"23"
     },
     {
        "№":"284",
        "ФИО":"Москалев Антон Сергеевич",
        "стол":"23"
     },
     {
        "№":"285",
        "ФИО":"Гужвина Ольга Юрьевна",
        "стол":"23"
     },
     {
        "№":"286",
        "ФИО":"Земцов Михаил Андреевич",
        "стол":"23"
     },
     {
        "№":"287",
        "ФИО":"Жукова Ксения Сергеевна",
        "стол":"23"
     },
     {
        "№":"288",
        "ФИО":"Захаренко Михаил Владимирович",
        "стол":"23"
     },
     {
        "№":"289",
        "ФИО":"Науменко Игорь Сергеевич",
        "стол":"23"
     },
     {
        "№":"290",
        "ФИО":"Коломойцева Ольга Сергеевна",
        "стол":"30"
     },
     {
        "№":"291",
        "ФИО":"Филатова Ирина Васильевна",
        "стол":"30"
     },
     {
        "№":"292",
        "ФИО":"Шульгин Владимир Александрович",
        "стол":"30"
     },
     {
        "№":"293",
        "ФИО":"Лебедь Елена Сергеевна",
        "стол":"23"
     },
     {
        "№":"294",
        "ФИО":"Брумин Роман Леонидович",
        "стол":"29"
     },
     {
        "№":"295",
        "ФИО":"Шевцова Екатерина Викторовна",
        "стол":"29"
     },
     {
        "№":"296",
        "ФИО":"Лукашевич Елена Андреевна",
        "стол":"29"
     },
     {
        "№":"297",
        "ФИО":"Тер-Григорьянц Руслан Георгович",
        "стол":"23"
     },
     {
        "№":"298",
        "ФИО":"Валуйская Оксана Валерьевна",
        "стол":"23"
     },
     {
        "№":"299",
        "ФИО":"Дубовик Юрий Александрович",
        "стол":"29"
     },
     {
        "№":"300",
        "ФИО":"Абакарова Наида Абдуразаковна",
        "стол":"23"
     },
     {
        "№":"301",
        "ФИО":"Левченко Александр Евгеньевич",
        "стол":"29"
     },
     {
        "№":"302",
        "ФИО":"Андреева Светлана Александровна",
        "стол":"29"
     },
     {
        "№":"303",
        "ФИО":"Лендел Оксана Васильевна",
        "стол":"29"
     },
     {
        "№":"304",
        "ФИО":"Анохина Ольга Олеговна",
        "стол":"29"
     },
     {
        "№":"305",
        "ФИО":"Неснов Виталий Михайлович",
        "стол":"29"
     },
     {
        "№":"306",
        "ФИО":"Афонина Евгения Викторовна",
        "стол":"29"
     },
     {
        "№":"307",
        "ФИО":"Кузнецова Марина Васильевна",
        "стол":"29"
     },
     {
        "№":"308",
        "ФИО":"Иващенко Юлия Сергеевна",
        "стол":"29"
     },
     {
        "№":"309",
        "ФИО":"Мамиев Закир Закирович",
        "стол":"26"
     },
     {
        "№":"310",
        "ФИО":"Мячин Сергей Сергеевич",
        "стол":"30"
     },
     {
        "№":"311",
        "ФИО":"Зиновьев Павел Александрович",
        "стол":"30"
     },
     {
        "№":"312",
        "ФИО":"Корженевская Анастасия Юрьевна ",
        "стол":"30"
     },
     {
        "№":"313",
        "ФИО":"Верижникова Екатерина Камиловна",
        "стол":"30"
     },
     {
        "№":"314",
        "ФИО":"Шапошникова Дарья Дмитриевна",
        "стол":"30"
     },
     {
        "№":"315",
        "ФИО":"Кореева Кристина Валерьевна",
        "стол":"30"
     },
     {
        "№":"316",
        "ФИО":"Гребенникова Анастасия Георгиевна",
        "стол":"30"
     },
     {
        "№":"317",
        "ФИО":"Жильцова Ольга Викторовна",
        "стол":"30"
     },
     {
        "№":"318",
        "ФИО":"Синявина Светлана Сергеевна",
        "стол":"37"
     },
     {
        "№":"319",
        "ФИО":"Черненко Ольга Павловна",
        "стол":"37"
     },
     {
        "№":"320",
        "ФИО":"Баскакова Анна Сергеевна",
        "стол":"37"
     },
     {
        "№":"321",
        "ФИО":"Соттаева Саида Ахматовна",
        "стол":"37"
     },
     {
        "№":"322",
        "ФИО":"Бараев Андрей Александрович",
        "стол":"36"
     },
     {
        "№":"323",
        "ФИО":"Денисова Аделаида Гайратовна",
        "стол":"36"
     },
     {
        "№":"324",
        "ФИО":"Нечкина Елена Александровна",
        "стол":"36"
     },
     {
        "№":"325",
        "ФИО":"Долгов Денис Степанович ",
        "стол":"36"
     },
     {
        "№":"326",
        "ФИО":"Карибова Елена Васильевна ",
        "стол":"36"
     },
     {
        "№":"327",
        "ФИО":"Сорокина Елена Константиновна",
        "стол":"36"
     },
     {
        "№":"328",
        "ФИО":"Хоботова Анна Александровна",
        "стол":"36"
     },
     {
        "№":"329",
        "ФИО":"Павин Иван Петрович",
        "стол":"36"
     },
     {
        "№":"330",
        "ФИО":"Баранов Игорь Григорьевич ",
        "стол":"36"
     },
     {
        "№":"331",
        "ФИО":"Рыбалко Галина Сергеевна",
        "стол":"36"
     },
     {
        "№":"332",
        "ФИО":"Ходяков Ростислав Викторович",
        "стол":"36"
     },
     {
        "№":"333",
        "ФИО":"Точиев Рашид Макшарипович",
        "стол":"36"
     },
     {
        "№":"334",
        "ФИО":"Бондаренко Евгений Юрьевич",
        "стол":"37"
     },
     {
        "№":"335",
        "ФИО":"Толстых Анна Владимировна",
        "стол":"37"
     },
     {
        "№":"336",
        "ФИО":"Капустин Владимир Викторович",
        "стол":"37"
     },
     {
        "№":"337",
        "ФИО":"Машков Артем Олегович",
        "стол":"37"
     },
     {
        "№":"338",
        "ФИО":"Лезина Евгения Андреевна",
        "стол":"37"
     },
     {
        "№":"339",
        "ФИО":"Маркова Ирина Евгеньевна",
        "стол":"37"
     },
     {
        "№":"340",
        "ФИО":"Подольцев Сергей Игоревич",
        "стол":"7"
     },
     {
        "№":"341",
        "ФИО":"Титова Каринэ Викторовна",
        "стол":"7"
     },
     {
        "№":"342",
        "ФИО":"Кожевников Антон Владимирович",
        "стол":"7"
     },
     {
        "№":"343",
        "ФИО":"Филиппова Елена Олеговна",
        "стол":"7"
     },
     {
        "№":"344",
        "ФИО":"Забудько Виктория Сергеевна",
        "стол":"7"
     },
     {
        "№":"345",
        "ФИО":"Лотошникова Ирина Валерьевна",
        "стол":"7"
     },
     {
        "№":"346",
        "ФИО":"Литовченко Алина Сергеевна",
        "стол":"7"
     },
     {
        "№":"347",
        "ФИО":"Стародубцева Ирина Николаевна",
        "стол":"7"
     },
     {
        "№":"348",
        "ФИО":"Головач Екатерина Юрьевна",
        "стол":"7"
     },
     {
        "№":"349",
        "ФИО":"Балыкина Кристина Петровна",
        "стол":"7"
     },
     {
        "№":"350",
        "ФИО":"Гоштофт Мария Александровна",
        "стол":"7"
     },
     {
        "№":"351",
        "ФИО":"Панченко Елизавета Сергеевна ",
        "стол":"7"
     },
     {
        "№":"352",
        "ФИО":"Бакастова Анастасия Сергеевна ",
        "стол":"8"
     },
     {
        "№":"353",
        "ФИО":"Любимов Дмитрий Викторович",
        "стол":"22"
     },
     {
        "№":"354",
        "ФИО":"Паносян Сузанна Мелсиковна",
        "стол":"22"
     },
     {
        "№":"355",
        "ФИО":"Семакина Ольга Александровна",
        "стол":"22"
     },
     {
        "№":"356",
        "ФИО":"Гладыш Кристина Игоревна",
        "стол":"22"
     },
     {
        "№":"357",
        "ФИО":"Игнатова Светлана Васильевна",
        "стол":"22"
     },
     {
        "№":"358",
        "ФИО":"Брагин Леонид Сергеевич",
        "стол":"22"
     },
     {
        "№":"359",
        "ФИО":"Любимова Жанна Сергеевна",
        "стол":"22"
     },
     {
        "№":"360",
        "ФИО":"Рубцова Елена Александровна",
        "стол":"22"
     },
     {
        "№":"361",
        "ФИО":"Ряполов Андрей Николаевич",
        "стол":"22"
     },
     {
        "№":"362",
        "ФИО":"Смолянинов Александр Александрович",
        "стол":"22"
     },
     {
        "№":"363",
        "ФИО":"Мисюркеева Ольга Михайловна",
        "стол":"22"
     },
     {
        "№":"364",
        "ФИО":"Воронов Олег Сергеевич",
        "стол":"22"
     },
     {
        "№":"365",
        "ФИО":"Хутова Элеонора Ирановна",
        "стол":"30"
     },
     {
        "№":"366",
        "ФИО":"Усик Татьяна Сергеевна",
        "стол":"14"
     },
     {
        "№":"367",
        "ФИО":"Евтушенко Анастасия Васильевна",
        "стол":"14"
     },
     {
        "№":"368",
        "ФИО":"Гукова Елена Сергеевна",
        "стол":"21"
     },
     {
        "№":"369",
        "ФИО":"Воропаева Ирина Владимировна",
        "стол":"21"
     },
     {
        "№":"370",
        "ФИО":"Кобозева Марина Анатольевна",
        "стол":"21"
     },
     {
        "№":"371",
        "ФИО":"Фоменко Виктория Владимировна",
        "стол":"21"
     },
     {
        "№":"372",
        "ФИО":"Ильичев Павел Валерьевич",
        "стол":"21"
     },
     {
        "№":"373",
        "ФИО":"Басова Наталья Борисовна",
        "стол":"21"
     },
     {
        "№":"374",
        "ФИО":"Клованич Валерия Валерьевна",
        "стол":"21"
     },
     {
        "№":"375",
        "ФИО":"Скворцова Елена Алексеевна",
        "стол":"21"
     },
     {
        "№":"376",
        "ФИО":"Калинина Любовь Анатольевна",
        "стол":"21"
     },
     {
        "№":"377",
        "ФИО":"Калашникова Оксана Владимировна",
        "стол":"21"
     },
     {
        "№":"378",
        "ФИО":"Брехов Евгений Владимирович",
        "стол":"21"
     },
     {
        "№":"379",
        "ФИО":"Бескровный Роман Владимирович",
        "стол":"21"
     },
     {
        "№":"380",
        "ФИО":"Крысин Никита Сергеевич",
        "стол":"20"
     },
     {
        "№":"381",
        "ФИО":"Платонова Екатерина Вячеславовна",
        "стол":"20"
     },
     {
        "№":"382",
        "ФИО":"Волков Даниил Вячеславович",
        "стол":"20"
     },
     {
        "№":"383",
        "ФИО":"Пономарева Наталья Викторовна",
        "стол":"20"
     },
     {
        "№":"384",
        "ФИО":"Зимин Виктор Андреевич",
        "стол":"20"
     },
     {
        "№":"385",
        "ФИО":"Утробина Нина Вячеславовна",
        "стол":"20"
     },
     {
        "№":"386",
        "ФИО":"Переверзева Анжелика Владимировна",
        "стол":"20"
     },
     {
        "№":"387",
        "ФИО":"Алфимова Анна Игоревна",
        "стол":"20"
     },
     {
        "№":"388",
        "ФИО":"Свердлова Динара Элмановна",
        "стол":"20"
     },
     {
        "№":"389",
        "ФИО":"Карпенко Елена Юрьевна",
        "стол":"20"
     },
     {
        "№":"390",
        "ФИО":"Захарова Наталья Сергеевна",
        "стол":"20"
     },
     {
        "№":"391",
        "ФИО":"Ксенафонтова Екатерина Николаевна",
        "стол":"20"
     },
     {
        "№":"392",
        "ФИО":"Яковлева Инна Игоревна",
        "стол":"19"
     },
     {
        "№":"393",
        "ФИО":"Билык Дмитрий Олегович",
        "стол":"19"
     },
     {
        "№":"394",
        "ФИО":"Шульц Анна Владимировна",
        "стол":"19"
     },
     {
        "№":"395",
        "ФИО":"Кияненко Татьяна Владимировна",
        "стол":"19"
     },
     {
        "№":"396",
        "ФИО":"Отрошко Роман Петрович",
        "стол":"19"
     },
     {
        "№":"397",
        "ФИО":"Малков Олег Андреевич ",
        "стол":"19"
     },
     {
        "№":"398",
        "ФИО":"Парфенов Никита Сергеевич",
        "стол":"19"
     },
     {
        "№":"399",
        "ФИО":"Пресняков Владимир Юрьевич",
        "стол":"19"
     },
     {
        "№":"400",
        "ФИО":"Фомина Евгения Юрьевна",
        "стол":"19"
     },
     {
        "№":"401",
        "ФИО":"Громов Дмитрий Сергеевич",
        "стол":"19"
     },
     {
        "№":"402",
        "ФИО":"Сарычева Светлана Владимировна",
        "стол":"19"
     },
     {
        "№":"403",
        "ФИО":"Щепелев Виктор Сергеевич",
        "стол":"18"
     },
     {
        "№":"404",
        "ФИО":"Шаповалова Анастасия Александровна",
        "стол":"18"
     },
     {
        "№":"405",
        "ФИО":"Ксенафонтова Дарья Андреевна",
        "стол":"18"
     },
     {
        "№":"406",
        "ФИО":"Субботин Александр Игоревич",
        "стол":"18"
     },
     {
        "№":"407",
        "ФИО":"Карамова Лиана Сасуновна",
        "стол":"18"
     },
     {
        "№":"408",
        "ФИО":"Могиленко Людмила Олеговна ",
        "стол":"18"
     },
     {
        "№":"409",
        "ФИО":"Белимова Галина Владимировна",
        "стол":"18"
     },
     {
        "№":"410",
        "ФИО":"Нецвет Юлия Сергеевна",
        "стол":"18"
     },
     {
        "№":"411",
        "ФИО":"Птаховская Алла Николаевна",
        "стол":"18"
     },
     {
        "№":"412",
        "ФИО":"Семененко Екатерина Васильевна",
        "стол":"18"
     },
     {
        "№":"413",
        "ФИО":"Бабаян Елена Мамиконовна",
        "стол":"18"
     },
     {
        "№":"414",
        "ФИО":"Гладышев Виталий Сергеевич",
        "стол":"18"
     },
     {
        "№":"415",
        "ФИО":"Давидовский Павел Леонидович",
        "стол":"12"
     },
     {
        "№":"416",
        "ФИО":"Ручко Валентина Сергеевна",
        "стол":"12"
     },
     {
        "№":"417",
        "ФИО":"Лебедь Илья Владиславович",
        "стол":"12"
     },
     {
        "№":"418",
        "ФИО":"Друтько Антон Владимирович",
        "стол":"12"
     },
     {
        "№":"419",
        "ФИО":"Багдасаров Владимир Каренович",
        "стол":"12"
     },
     {
        "№":"420",
        "ФИО":"Гарсия-Гомес Ксения Дмитриевна",
        "стол":"12"
     },
     {
        "№":"421",
        "ФИО":"Задачная Татьяна Павловна",
        "стол":"12"
     },
     {
        "№":"422",
        "ФИО":"Пятницкая Надежда Александровна",
        "стол":"12"
     },
     {
        "№":"423",
        "ФИО":"Ядронова Елена Васильевна",
        "стол":"12"
     },
     {
        "№":"424",
        "ФИО":"Алексеева Дарья Геннадьевна",
        "стол":"12"
     },
     {
        "№":"425",
        "ФИО":"Лебединцева Елизавета Алексеевна",
        "стол":"12"
     },
     {
        "№":"426",
        "ФИО":"Чичибабина Юлия Сергеевна",
        "стол":"12"
     },
     {
        "№":"427",
        "ФИО":"Стрельцов Сергей Алексеевич",
        "стол":"13"
     },
     {
        "№":"428",
        "ФИО":"Иванова Татьяна Вячеславовна",
        "стол":"13"
     },
     {
        "№":"429",
        "ФИО":"Гришина Юлия Андреевна",
        "стол":"13"
     },
     {
        "№":"430",
        "ФИО":"Демина Ольга Николаевна",
        "стол":"13"
     },
     {
        "№":"431",
        "ФИО":"Пехтерев Сергей Эдуардович",
        "стол":"13"
     },
     {
        "№":"432",
        "ФИО":"Болгов Илья Андреевич",
        "стол":"13"
     },
     {
        "№":"433",
        "ФИО":"Кугатов Илья Андреевич",
        "стол":"13"
     },
     {
        "№":"434",
        "ФИО":"Агеева Надежда Павловна",
        "стол":"13"
     },
     {
        "№":"435",
        "ФИО":"Кузьмина Мария Алексеевна",
        "стол":"13"
     },
     {
        "№":"436",
        "ФИО":"Черепахина Дарья Александровна",
        "стол":"13"
     },
     {
        "№":"437",
        "ФИО":"Упырев Андрей Анатольевич",
        "стол":"13"
     },
     {
        "№":"438",
        "ФИО":"Азизова Сабина Алиевна",
        "стол":"13"
     },
     {
        "№":"439",
        "ФИО":"Самофалова Татьяна Романовна",
        "стол":"8"
     },
     {
        "№":"440",
        "ФИО":"Салтыкова Александра Игоревна",
        "стол":"8"
     },
     {
        "№":"441",
        "ФИО":"Петров Вячеслав Геннадьевич",
        "стол":"3"
     }
  ]
}